["“蜡炬成灰泪始干”——李商隐\n 红烛啊！这样红的烛！诗人啊吐出你的心来比比，可是一般颜色？\n 红烛啊！是谁制的蜡——给你躯体？是谁点的火——点着灵魂？为何更须烧蜡成灰，然后才放光出？一误再误；矛盾！冲突！\n 红烛啊！不误，不误！原是要“烧”出你的光来——这正是自然底方法。\n 红烛啊！既制了，便烧着！烧罢！烧罢！烧破世人的梦，烧沸世人的血——也救出他们的灵魂，也捣破他们的监狱！\n 红烛啊！你心火发光之期，正是泪流开始之日。\n 红烛啊！匠人造了你，原是为烧的。既已烧着，又何苦伤心流泪？哦！我知道了！是残风来侵你的光芒，你烧得不稳时，才着急得流泪！\n 红烛啊！流罢！你怎能不流呢？请将你的脂膏，不息地流向人间，培出慰藉的花儿，结成快乐的果子！\n 红烛啊！你流一滴泪，灰一分心。灰心流泪你的果，创造光明你的因。\n 红烛啊！“莫问收获，但问耕耘。”","花儿开过了，果子结完了；一春底香雨被一夏底骄阳炙干了，一夏底荣华被一秋底馋风扫尽了。如今败叶枯枝，便是你的余剩了。\n 天寒风紧，冻哑了我的心琴；我惯唱的颂歌如今竟唱不成。但是，且莫伤心，我的爱，琴弦虽不鸣了，音乐依然在。\n 只要灵魂不灭，记忆不死，纵使你的荣华永逝（这原是没有的事），我敢说那已消的春梦底余痕，还永远是你我的生命底生命！\n 况且永继的荣华，顿刻的凋落——两两相形，又算得了些什么？今冬底假眠，也不过是明春底更烈的生命所必需的休息。\n 所以不怕花残，果烂，叶败，枝空，那缜密的爱底根网总没一刻放松；他总是绊着，抓着，咬着我的心，他要抽尽我的生命供给你的生命！\n 爱啊！上帝不曾因青春底暂退，就要将这个世界一齐捣毁，我也不曾因你的花儿暂谢，就敢失望，想另种一朵来代他！","不幸的失群的孤客！谁教你抛弃了旧侣，拆散了阵字，流落到这水国的绝塞，拚着寸磔的愁肠，泣诉那无边的酸楚？\n 啊！从那浮云的密幕里，迸出这样的哀音，这样的痛苦！这样的热情！\n 孤寂的流落者！不须叫喊得哟！你那沉细的音波，在这大海的惊雷里，还不值得那涛头溅破的一粒浮沤呢！\n 可怜的孤魂啊！更不须向天回首了。天是一个无涯的秘密，一幅蓝色的谜语，太难了，不是你能猜破的。也不须向海低头了。这辱骂高天的恶汉，他的咸卤的唾沫不要渍湿了你的翅膀，粘滞了你的行程！\n 流落的孤禽啊！到底飞往那里去呢？那太平洋的彼岸，可知道究竟有些什么？\n 啊！那里是苍鹰的领土──那鸷悍的霸王啊！他的锐利的指爪，已撕破了自然的面目，建筑起财力的窝巢。那里只有钢筋铁骨的机械，喝醉了弱者的鲜血，吐出那罪恶的黑烟，涂污我太空，闭熄了日月，教你飞来不知方向，息去又没地藏身啊！\n 流落的失群者啊！到底要往那里去？随阳的鸟啊！光明的追逐者啊！不信那腥臊的屠场，黑暗的烟灶，竟能吸引你的踪迹！\n 归来罢，失路的游魂！归来参加你的伴侣，补足他们的阵列！他们正引着颈望你呢。\n 归来偃卧在霜染的芦林里，那里有校猎的西风，将茸毛似的芦花，铺就了你的床褥来温暖起你的甜梦。\n 归来浮游在温柔的港溆里，那里方是你的浴盆。归来徘徊在浪舐的平沙上，趁着溶银的月色婆娑着戏弄你的幽影。\n 归来罢，流落的孤禽！与其尽在这水国的绝塞，拚着寸磔的愁肠，泣诉那无边的酸梦，不如棹翅回身归去罢！\n 啊！但是这不由分说的狂飙挟着我不息地前进；我脚上又带着了一封书信，我怎能抛却我的使命，由着我的心性回身棹翅归去来呢？","“我本楚狂人，凤歌笑孔丘。”——李白\n 一对龙烛已烧得只剩下光杆两枝，却又借回已流出的浓泪底馀脂，牵延着欲却不断的弥留的残火，在夜底喘息里无效地抖擞振作。杯盘狼藉在案上，酒坛睡倒在地下，醉客散了，如同散阵投巢的乌鸦；只那醉得最很，醉得如泥的李青莲（全身底骨架如同脱了榫的一般）还歪倒倒的在花园底椅上堆着，口里喃喃地，不知到底说些什么。声音听不见了，嘴唇还喋着不止；忽地那络着密密红丝网的眼珠子，（他自身也便像一个微小的醉汉）对着那怯懦的烛焰瞪了半天：仿佛一只饿狮，发见了一个小兽，一声不响，两眼睁睁地望他尽瞅；然后轻轻地缓缓地举起前脚，便迅雷不及掩耳，忽地往前扑着——像这样，桌上两对角摆着的烛架，都被这个醉汉拉倒在地下。\n “哼哼！就是你，你这可恶的作怪，”他从咬紧的齿缝里泌出声音来！“碍着我的月儿不能露面哪！月儿啊！你如今应该出来了罢！哈哈！我已经替你除了障碍，骄傲的月儿，你怎么还不出来？你是瞧不起我吗？啊，不错！你是天上广寒宫里的仙娥，我呢？不过那戏弄黄土的女娲散到六合里来底一颗尘沙！啊！不是！谁不知我是太白之精！我母亲没有在梦里会过长庚？月儿，我们星月原是同族的，我说我们本来是很面熟的呢！”在说话时，他没留心那黑树梢头渐渐有一层薄光将天幕烘透，几朵铅灰云彩一层层都被烘黄，忽地有一个琥珀盘轻轻浮上，（却又像没动似的）他越浮得高，越缩越小；颜色越褪淡了，直到后来，竟变成银子样的白的亮——于是全世界都浴着伊的晶光。簇簇的花影也次第分明起来，悄悄爬到人脚下偎着，总躲不开——像个小狮子狗儿睡醒了摇摇耳朵，又移到主人身边懒洋洋地睡着。诗人自身的影子，细长得可怕的一条，竟拖到五步外的栏杆上坐起来了。从叶缝里筛过来的银光跳荡，啮着环子的兽面蠢似一朵缩菌，也鼓着嘴儿笑了，但总笑不出声音。桌上一切的器皿，接受复又反射那闪灼的光芒，又好像日上的盔甲。\n 这段时间中，他通身的知觉都已死去，那被酒催迫了的呼吸几乎也要停驻；两眼只是对着碧空悬着的玉盘，对着他尽看，看了又看，总看不倦。“啊！美呀！”他叹道，“清寥的美！莹澈的美！宇宙为你而存吗？你为宇宙而在？哎呀！ 怎么总是可望而不可即！月儿呀月儿！难道我不应该爱你？难道我们永远便是这样隔着？月儿，你又总爱涎着脸皮跟着我；等我被你媚狂了，要拿你下来，却总攀你不到。唉！这样狠又这样乖！\n 月啊！你怎同天帝一样地残忍！我要白日照我这至诚的丹心，狰狞的怒雷又砰訇地吼我；我在落雁峰前几次朝拜帝座，额撞裂了，嗓叫破了，阊阖还不开。吾爱啊！帝旁擎着雉扇的吾爱！你可能问帝，我究犯了哪条天律？把我谪了下来，还不召我回去？帝啊！帝啊！我这罪过将永不能赎？帝呀！我将无期地囚在这痛苦之窟？”又圆又大的热泪滚向膨胀的胸前，却有水银一般地沉重与灿烂；又像是刚同黑云碰碎了的明月溅下来点点的残屑，炫目的残屑。\n “帝呀！既遣我来，就莫生他们！”他又讲，“他们，那般妖媚的狐狸，猜狠的豺狼！我无心作我的诗，谁想着骂人呢？他们小人总要忍心地吹毛求疵，说那是讥诮伊的。哈哈！这真是笑话！他是个什么人？他是个将军吗？将军不见得就不该替我脱靴子。唉！但是我为什么要作那样好的诗？这岂不自作的孽， 自招的罪？……哪里？我哪里配得上谈诗？不配，不配；谢玄晖才是千古的大诗人呢！——那吟‘馀霞散成绮，澄红净如练’的谢将军，诗既作的那么好——真好！但是哪里像我这样地坎坷潦倒？”然后，撑起胸膛，他长长地叹了一声。只自身的影子点点头，再没别的同情？这叹声，便似平远的沙汀上一声鸟语，叫不应回音，只悠悠地独自沉没，终于无可奈何，被宽嘴的寂静吞了。\n “啊‘澄江净如练’，这种妙处谁能解道？记得那回东巡浮江底一个春天——两岸旌旗引着腾龙飞虎回绕碧山——果然如是，果然是白练满江……唔？又讲起他的事了？冤枉啊！冤枉！夜郎有的是酒，有的是月，我岂怨嫌？但不记得那天夜半，我被捉上楼船！我企望谈谈笑笑，学着仲连安石们，替他们解决这些纷纠，扫却了胡尘。哈哈！谁又知道他竟起了野心呢？哦，我竟被人卖了！但一半也怪我自身！”\n 这样他便将那成灰的心渐渐扇着，到底又得痛饮一顿，浇熄了愁底火，谁知道这愁竟像田单底火牛一般：热油淋着，狂风煽着，越奔火越燃，毕竟虽烧焦了骨肉，牺牲了生命，那束刃的彩帛却焕成五色的龙文：如同这样，李白那煎心烙肺的愁焰，也便烧得他那幻象底轮子急转，转出了满牙齿上攒着的“丽藻春葩”。于是他又讲，“月儿！若不是你和他，”手指着酒壶，“若不是你们的爱护，我这生活可不还要百倍地痛苦？啊！可爱的酒！ 自然赐给伊的骄子——诗人底恩俸！啊，神奇的射愁底弓矢！开启琼宫的管钥！琼宫开了：那里有鸣泉漱石，玲鳞怪羽，仙花逸条；又有琼瑶的轩馆同金碧的台榭；还有吹不满旗的灵风推着云车，满载霓裳缥缈，彩佩玲珑的仙娥，给人们颂送着驰魂宕魄的天乐。啊！是一个绮丽的蓬莱底世界；被一层银色的梦轻轻地锁着在！\n “啊！月呀！可望而不可即的明月！当我看你看得正出神的时节，我只觉得你那不可思议的美艳，已经把我全身溶化成水质一团，然后你那提挈海潮底全副的神力，把我也吸起，浮向开遍水钻花的碧玉的草场上；这时我肩上忽展开一双翅膀，越张越大，在空中徘徊，如同一只大鹏浮游于八极之表。哦，月儿，我这时不敢正眼看你了！你那太强烈的光芒刺得我心痛。……忽地一阵清香揽着我的鼻孔，我吃了一个寒噤，猛开眼一看，……哎呀！怎地这样一副美貌的容颜！丑陋的尘世！你哪有过这样的副本？啊！布置得这样调和，又这般端正，竟同一阕鸾凰和鸣的乐章一般！哦，我如何能信任我的这双肉眼？我不相信宇宙间竟有这样的美！啊，大胆的我哟，还不自惭形秽，竟敢现于伊前！——啊！笨愚呀糊涂！——这时我只觉得头昏眼花，血疑心冱；我觉得我是污烂的石头一块，被上界底清道夫抛掷下来，掷到一个无垠的黑暗的虚空里，坠降，坠降，永无着落，永无休止！”\n 月儿初还在池下丝丝柳影后窥看，像沐罢的美人在玻璃窗口晾发一般；于今却已姗姗移步出来，来到了池西；夜飓底私语不知说破了什么消息，池波一皱，又惹动了伊娴静的微笑。沉醉的诗人忽又战巍巍地站起了，东倒西歪地挨到池边望着那晶波。他看见这月儿，他不觉惊讶地想着：如何这里又有一个伊呢？奇怪！奇怪！难道天有两个月，我有两个爱？难道刚才伊送我下来时失了脚，掉在这池里了吗？——这样他正疑着……他脚底下正当活泼的小涧注入池中，被一丛刚劲的菖蒲鲠塞了喉咙，便咯咯地咽着，像喘不出气的呕吐。他听着吃了一惊，不由得放声大哭：“哎呀！ 爱人啊！淹死了，已经叫不出声了！”他翻身跳下池去了，便向伊一抱，伊已不见了，他更惊慌地叫着，却不知道自己也叫不出声了！他挣扎着向上猛踊，再昂头一望，又见圆圆的月儿还平安地贴在天上。他的力已尽了，气已竭了，他要笑，笑不出了，只想道：“我已救伊上天了！”","哎呀！自然底太失管教的骄子！你那内蕴的灵火！不是地狱底毒火，如今已经烧得太狂了，只怕有一天要爆裂了你的躯壳。\n 你那被爱蜜饯了的肥心，人们讲，本是为滋养些嬉笑的花儿的，如今却长满了愁苦底荆棘——他的根已将你的心越捆越紧，越缠越密。上帝啊！这到底是什么用意？\n 唉！你（只有你）真正了解生活底秘密，你真是生活唯一的知己，但生活对你偏是那样凶残：你看！又是一个新年！——好可怕的新年！——张着牙戟齿锯的大嘴招呼你上前；你退既不能，进又白白地往死嘴里钻！\n 高步远蹠的命运从时间底没究竟的大道上踱过；我们无足轻重的蚁子糊里糊涂地忙来忙去，不知为什么，忽地里就断送在他的脚跟底……\n 但是，那也对啊！……死！你要来就快来，快来断送了这无边的痛苦！哈哈！死，你的残忍，乃在我要你时，你不来，如同生，我不要他时，他偏存在！","鲜艳的明星哪！──太阴底嫡裔，月儿同胞的小妹──你是天仙吐出的玉唾，溅在天边？还是鲛人泣出的明珠，被海涛淘起？\n 哦！我这被单调的浪声摇睡了灵魂，昏昏睡了这么久，毕竟被你唤醒了哦，灿烂的宝灯啊！我在昏沉的梦中，你将我唤醒了，我才知道我已离了故乡，贬斥在情爱底边徼之外──飘簸在海涛上的一枚钓饵。\n 你又唤醒了我的大梦──梦外包着的一层梦！生活呀！苍茫的生活呀！也是波涛险阻的大海哟！是情人底眼泪底波涛，是壮士底血液底波涛。\n 鲜艳的星，光明底结晶啊！生命之海中底灯塔！照着我罢！照着我罢！不要让我碰了礁滩！不要许我越了航线；我自要加进我的一勺温泪，教这泪海更咸；我自要倾出我的一腔热血，教这血涛更鲜！","在生命底大激战中，我曾是一名盖世的骁将。我走到四面楚歌底末路时，并不同项羽那般顽固，定要投身于命运底罗网。\n 但我有这绝岛作了堡垒，可以永远驻扎我的退败的心兵，在这里我将养好了我的战创。在这里我将忘却了我的仇敌。在这里我将作个无名的农夫，但我将让闲惰底芜蔓蚕食了我的生命之田。也许因为我这肥泪底无心的灌溉，一旦芜蔓还要开出花来呢？那我就镇日徜徉在田塍上，饱喝着他们的明艳的色彩。\n 我也可以作个海上的渔夫：我将撒开我的幻想之网。在寥阔的海洋里；在放网收网之间，我可以坐在沙岸上做我的梦，从日出梦到黄昏……假若撒起网来，不是一些鱼虾，只有海树珊瑚同含胎的老蚌，那我却也喜出望外呢。\n 有时我也可佩佩我的旧剑，踱进山去作个樵夫。但群松舞着葱翠的干戚，雍容地唱着歌儿时，我又不觉得心悸了。我立刻套上我的宝剑，在空山里徘徊了一天。有时看见些奇怪的彩石，我便拾起来，带了回去；这便算我这一日底成绩了。\n 但这不是全无意识的。现在我得着这些材料，我真得其所了；我可以开始我的工匠生活了，开始修葺那久要修葺的剑匣。\n 我将摊开所有的珍宝，陈列在我面前，一样样的雕着，镂着，磨着，重磨着……然后将他们都镶在剑匣上，用我的每出的梦作蓝本，镶成各种光怪陆离的图画。\n 我将描出白面美冉的太乙卧在粉红色的荷花瓣里，在象牙雕成的白云里飘着。我将用墨玉同金丝制出一只雷纹镶嵌的香炉；那炉上炷着袅袅的篆烟，许只可用半透明的猫儿眼刻着。烟痕半消未灭之处，隐约地又升起了一个玉人，仿佛是肉袒的维纳斯呢……这块玫瑰玉正合伊那肤色了。\n 晨鸡惊耸地叫着，我在蛋白的曙光里工作，夜晚人们都睡去，我还作着工——烛光抹在我的直陡的额上，好像紫铜色的晚霞映在精赤的悬崖上一样。\n 我又将用玛瑙雕成一尊梵像，三首六臂的梵像，骑在鱼子石的象背上。珊瑚作他口里含着的火，银线辫成他腰间缠着的蟒蛇，他头上的圆光是块琥珀的圆壁。\n 我又将镶出一个瞎人在竹筏上弹着单弦的古瑟。(这可要镶得和王叔远底桃核雕成的《赤壁赋》一般精细)。然后让翡翠，蓝珰玉，紫石瑛，错杂地砌成一片惊涛骇浪；再用碎砾的螺钿点缀着，那便是涛头闪目的沫花了。上面再笼着一张乌金的穹窿，只有一颗宝钻的星儿照着。\n 春草绿了，绿上了我的门阶，我同春一块儿工作着；蟋蟀在我床下唱着秋歌，我也唱着歌儿作我的活。\n 我一壁工作着，一壁唱着歌：我的歌里的律吕都从手指尖头流出来，我又将他制成层叠的花边：有盘龙，对凤，天马，辟邪底花边，有芝草，玉莲，卍字，双胜底花边，又有各色的汉纹边，套在最外的一层边外。\n 若果边上还缺些角花，把蝴蝶嵌进去应当恰好。玳瑁刻作梁山伯，璧玺刻成祝英台，碧玉，赤瑛，白玛瑙，蓝琉璃，……拼成各种彩色的凤蝶。于是我的大功便告成了！\n 哦，我的大功告成了！你不要轻看了我这些工作！这些不伦不类的花样，你该知道不是我的手笔，这都是梦底原稿底影本。这些不伦不类的色彩，也不是我的意匠底产品，是我那芜蔓底花儿开出来的。你不要轻看了我这些工作哟！\n 哦，我的大功告成了！我将抽出我的宝剑来——我的百炼成钢的宝剑，吻着他，吻着他……吻去他的锈，吻去他的伤疤；用热泪洗着他，洗着他……洗净他上面的血痕，洗净他罪孽底遗迹；又在龙涎香上薰着他，薰去了他一切腥膻的记忆。然后轻轻把他送进这匣里，唱着温柔的歌儿，催他快在这艺术之宫中酣睡。\n 哦，哦，我的大功告成了！我的大功告成了！人们的匣是为保护剑底锋芒，我的匣是要藏他睡觉的。哦，我的剑匣修成了，我的剑有了永久的归宿了！\n 哦，我的剑要归寝了！我不要学轻佻的李将军，拿他的兵器去射老虎，其实只射着一块僵冷的顽石。哦，我的剑要归寝了！我也不要学迂腐的李翰林，拿他的兵器去割流水，一壁割着，一壁水又流着。哦，我的兵器只要韬藏，我的兵器只要酣睡。我的兵器不要斩芟奸横，我知道奸横是僵冷的顽石一堆；我的兵器也不要割着愁苦，我知道愁苦是割不断的流水。\n 哦，我的大功告成了！让我的宝剑归寝了！我岂似滑头的汉高祖，拿宝剑斫死了一条白蛇，因此造一个谣言，就骗到了一个天下？哦！天下，我早巳得着了啊！我早坐在艺术底凤阙里，像大舜皇帝，垂裳而治着我的波希米亚的世界了啊！哦！让我的宝剑归寝罢！我又岂似无聊的楚霸王，拿宝剑斫掉多少的人头，一夜梦回听着恍惚的歌声，忽又拥着爱姬，抚着名马，提起原剑来刎了自己的颈？哦！但我又不妨学了楚霸王，用自己的宝剑自杀了自己。不过果然我要自杀，定不用这宝剑底锋芒。我但愿展玩着这剑匣——我便昏死在他的光彩里！\n 哦，我的大功告成了！我将让宝剑在匣里睡着觉，我将摩抚着这剑匣，我将宠媚着这剑匣——看着缠着神蟒的梵像，我将巍巍地抖颤了，看看筏上鼓瑟的瞎人，我将号啕地哭泣了；看看睡在荷瓣里的太乙，飘在篆烟上的玉人，我又将迷迷地嫣笑了呢！哦，我的大功告成了！我将让宝剑在匣里睡着。我将看着他那光怪的图画，重温我的成形的梦幻，我将看着他那异彩的花边，再唱着我的结晶的音乐。\n 啊！我将看着，看着，看着，看到剑匣战动了，模糊了，更模糊了，一个烟雾弥漫的虚空了，……\n 哦！我看到肺脏忘了呼吸，血液忘了流驶，看到眼睛忘了看了。哦！我自杀了！我用自制的剑匣自杀了！哦哦！我的大功告成了！","啊！我的灵魂底灵魂！我的生命底生命，我一生底失败，一生底亏欠，如今要都在你身上补足追偿，但是我有什么可以求于你的呢？\n 让我淹死在你眼睛底汪波里！让我烧死在你心房底熔炉里！让我醉死在你音乐底琼醪里！让我闷死在你呼吸底馥郁里！不然，就让你的尊严羞死我！让你的酷冷冻死我！让你那无情的牙齿咬死我！让那寡恩的毒剑螫死我！\n 你若赏给我快乐，我就快乐死了；你若赐给我痛苦，我也痛苦死了；死是我对你唯一的要求，死是我对你无上的贡献。","这里都是君王底樱桃艳嘴的小歌童：有的唱出一颗灿烂的明星，唱不出的，都拆成两片枯骨。","这里是一道河，一道大河，宽无边，深无底；四季里风姨巡遍世界；便回到河上来休息；满天糊着无涯的苦雾，压着满河无期的死睡。河岸下酣睡着，河岸上反起了不断的波澜，啊！卷走了多少的痛苦！淘尽了多少的欣欢！多少心被羞愧才鞭驯，一转眼被虚荣又煽癫！鞭下去，煽起来，又莫非是金钱底买卖。黑夜哄着聋瞎的人马，前潮刷走，后潮又挟回。没有真，没有美，没有善，更哪里去找光明来！\n 但不怕那大泽里风波怎样凶，水兽怎样猛，总难惊破那浅水芦花里那些山草的幽梦，——一样的，有个人也逃脱了河岸上那纷纠的樊笼。他见了这宽深的大河，便私心唤醒了些疑义：分明是一道河，有东岸，岂有没个西岸底道理？啊！这东岸底黑暗恰是那西岸底光明底影子。\n 但是满河无期的死睡，撑着满天无涯的雾幕；西岸也许有，但是谁看见？哎……这话也不错。“恶雾遮不住我，”心讲道，“见不着，那是目底过！”有时他忽见浓雾变得绯样薄，在风翅上荡漾；雾缝里又筛出些丝丝的金光洒在河身上。看那里！可不是个大鼋背？毛发又长得那样长。\n 不是的！倒是一座小岛，戴着一头的花草：看！灿烂的鱼龙都出来晒甲胄，理须桡；鸳鸯洗刷完了，喙子插在翅膀里，睡着觉了。鸳鸯睡了，百鳞退了——满河一片凄凉；太阳也没兴，卷起了金练，让雾廉重往下放：恶雾瞪着死水，一切的于是又同从前一样。\n “啊！我懂了，我何曾见着那美人底容仪？但猜着蠕动的绣裳下，定有副美人底肢艳。同一理：见着的是小岛，猜着的是岸西。”\n “一道河中一座岛，河西一盏灯光被岛遮断了。”这语声到处，是有些人鹦歌样，听熟了，也会叫；但是那多数的人不笑他发狂，便骂他造谣。\n 也有人相信他，但还讲道：“西岸地岂是为东岸人？若不然，为什么要划开一道河，这样宽又这样深？”有人讲：“河太宽，雾正密。找条陆道过去多么稳！”还有人明晓得道儿只这一条，单恨生来错——难学那些鸟儿飞着渡，难学那些鱼儿划着过，却总都怕说得：“搭个桥，穿过岛，走着过！”为什么？","生波停了掀簸；深夜啊！——沉默的寒潭！澈虚的古镜！\n 行人啊！回转头来，照照你的颜容罢！啊！这般憔悴……\n 轻柔的泪，温热的泪，洗得净这仆仆的征尘？无端地一滴滴流到唇边，想是要你尝尝他的滋味；这便是生活底滋味！\n 枕儿啊！紧紧地贴着！请你也尝尝他的滋味。哎！若不是你，这腐烂的骷髅，往那里靠啊！\n 更鼓啊！一声声这般急切；便是生活底战鼓罢？唉！擂断了心弦，搅乱了生波……\n 战也是死，逃也是死，降了我不甘心。生活啊！你可有个究竟？\n 啊！宇宙底生命之酒，都将酌进上帝底金樽。不幸的浮沤！怎地偏酌漏了你呢？","在黄昏底沉默里，从我这荒凉的脑子里，常迸出些古怪的思想，不伦不类的思想；\n 仿佛从一座古寺前的尘封雨渍的钟楼里，飞出一阵猜怯的蝙蝠，非禽非兽的小怪物。\n 同野心的蝙蝠一样，我的思想不肯只爬在地上，却老在天空里兜圈子，圆的，扁的，种种的圈子。\n 我这荒凉的脑子在黄昏底沉默里，常迸出些古怪的思想，仿佛同些蝙蝠一样。","几朵浮云，仗着雷雨底势力，把一天底星月都扫尽了。一阵狂风还喊来要捉那软弱的树枝，树枝拚命地扭来扭去，但是无法躲避风底爪子。\n 凶狠的风声，悲酸的雨声──我一壁听着，一壁想着；假使梦这时要来找我，我定要永远拉着他，不放他走；还剜出我的心来送他作贽礼，他要收我做个莫逆的朋友。风声还在树里呻吟着，泪痕满面的曙天白得可怕，我的梦依然没有做成。哦！原来真的已被我厌恶了，假的就没他自身的尊严吗？","青春象只唱着歌的鸟儿，已从残冬窟里闯出来，驶入宝蓝的穹窿里去了。\n 神秘的生命，在绿嫩的树皮里膨胀着，快要送出带鞘子的，翡翠的芽儿来了。\n 诗人呵！揩干你的冰泪，快预备着你的歌儿，也赞美你的苏生罢！","我是个年壮力强的流囚，我不知道我犯的是什么罪。\n 黄昏时候，他们把我推出门外了，幸福底朱扉已向我关上了，金甲紫面的门神举起宝剑来逐我；我只得闯进缜密的黑暗，犁着我的道路往前走。\n 忽地一座壮阁底飞檐，象只大鹏底翅子插在浮沤密布的天海上：卍字格的窗棂里泻出醺人的灯光，黄酒一般地酽；哀宕淫热的笙歌，被激愤的檀板催窘了，螺旋似地锤进我的心房：我的身子不觉轻去一半，仿佛在那孔雀屏前跳舞了。\n 啊快乐──严懔的快乐──抽出他的讥诮的银刀，把我刺醒了；哎呀！我才知道──我是快乐底罪人，幸福之宫里逐出的流囚，怎能在这里随便打溷呢？\n 走罢！再走上那没尽头的黑道罢！唉！但是我受伤太厉害；我的步子渐渐迟重了；我的鲜红的生命，渐渐染了脚下的枯草！\n 我是个年壮力强的流囚，我不知道我犯的是什么罪。","夜散下无数茸毛似的天花，织成一件大氅，轻轻地将憔悴的世界，从头到脚地包了起来：又加了死人一层殓衣。\n 伊将一片鱼鳞似的屋顶埋起了，却总埋不住那屋顶上的青烟缕。啊！缕缕蜿蜒的青烟啊！仿佛是诗人向上的灵魂，穿透自身的躯壳，直向天堂迈往。\n 高视阔步的风霜蹂躏世界，森林里抖颤的众生战斗多时，最末望见伊底白氅，都欢声喊道：“和平到了，奋斗成功了！这不是冬投降底白旗吗？”","宇宙是个监狱，但是个模范监狱；他的目的在革新，并不在惩旧。","泪绳捆住的红烛，已被海风吹熄了；跟着有一缕犹疑的轻烟，左顾右盼，不知往哪里去好。啊！解体的灵魂哟！失路底悲哀哟！\n 在黑暗底严城里，恐怖方施行他的高压政策：诗人底尸肉在那里仓皇着，仿佛一只丧家之犬呢。莲蕊间酣睡着的恋人啊！不要灭了你的纱灯：几时珠箔银绦飘着过来，可要借给我点燃我的残烛，好在这阴城里面，为我照出一条道路。\n 烛又点燃了，那时我便作个自然的流萤，在深更底风露里，还可以逍遥流荡着，直到黎明！\n 莲蕊间酣睡着的骚人啊！小心那成群打围的飞蛾，不要灭了你的纱灯哦！","灯儿灭了，人儿在床；月儿底银潮沥过了叶缝，冲进了洞窗，射到睡觉的双靥上，跟他亲了嘴儿又偎脸，便洗净一切感情底表象，只剩下了如梦幻的天真，笼在那连耳目口鼻都分不清的玉影上。\n 啊！这才是人底真色相！这才是自然底真创造！自然只此一副模型；铸了月面，又铸人面。\n 哦！但是我爱这睡觉的人，他醒了我又怕他呢！我越看这可爱的睡容，想起那醒容，越发可怕。啊！让我睡了，躲脱他的醒罢！可是瞌睡象只秋燕，在我眼帘前掠了一周，忽地翻身飞去了，不知几时才能得回来呢？\n 月儿，将银潮密密地酌着！睡觉的，撑开枯肠深深地喝着！快酌，快喝！喝着，睡着！莫又醒了，切莫醒了！但是还响点擂着，鼾雷！我祗爱听这自然底壮美底回音，他警告我这时候那人心宫底禁闼大开，上帝在里头登极了！","爱人啊！你是个国手：我们来下一盘棋；我的目的不要赢你，但只求输给你──将我的灵和肉输得干干净净！","一个迟笨的晴朝，比年还现长得多，象条懒洋洋的冻蛇，从我的窗前爬过。\n 一阵淡青的烟云偷着跨进了街心……对面的一带朱楼忽都被他咒入梦境。\n 栗色汽车象匹骄马休息在老绿阴中，瞅着他自身的黑影，连动也不动一动。\n 傲霜的老健的榆树伸出一只粗胳膊，拿在窗前底日光里，翻金弄绿，不奈乐何。\n 除外了一个黑人薙草，刮刮地响声渐远，再没有一息声音──和平布满了大自然。\n 和平蜷伏在人人心里；但是在我的心内若果也有和平底形迹，那是一种和平底悲哀。\n 地球平稳地转着，一切的都向朝日微笑；我也不是不会笑，泪珠儿却先滚出来了。\n 皎皎的白日啊！将照遍了朱楼底四面；永远照不进的是──游子底漆黑的心窝坎！\n 一个厌病的晴朝，比年还过得慢，象条负创的伤蛇，爬过了我的窗前。","太阳辛苦了一天，赚得一个平安的黄昏，喜得满面通红，一气直往山洼里狂奔。\n 黑黯好比无声的雨丝，慢慢往世界上飘洒……贪睡的合欢叠拢了绿鬓，钩下了柔颈，路灯也一齐偷了残霞，换了金花；单剩那喷水池不怕惊破别家底酣梦，依然活泼泼地高呼狂笑，独自玩耍。\n 饭后散步的人们，好象刚吃饱了蜜的蜂儿一窠，三三五五的都往马路上头，板桥栏畔飞着。嗡……嗡……嗡……听听唱的什么──是花色底美丑？是蜜味底厚薄？是女王底专制？是东风底残虐？\n 啊！神秘的黄昏啊！问你这首玄妙的歌儿，这辈嚣喧的众生谁个唱的是你的真义？","太阳射上床，惊走了梦魂。昨日底烦恼去了，今日底还没来呢。啊！这样肥饱的鹑声，稻林里撞挤出来──来到我心房酿蜜，还同我的，万物底蜜心，融合作一团快乐──生命底唯一真义。\n 此刻时间望我尽笑，我便合掌向他祈祷：“赐我无尽期！”可怕！那笑还是冷笑；哪里？他把眉尖锁起，居然生了气。\n “地得！地得！”听那壁上的钟声，果同快马狂蹄一般地奔腾。那骑者还仿佛吼着：“尽可多多创造快乐去填满时间；哪可活活缚着时间来陪着快乐？”","辗转在眼帘前，萦回在鼻观里，锤旋在心窝头──\n 心爱的人儿啊！这样清幽的香，只堪供祝神圣的你：\n 我祝你黛发长青！又祝你朱颜长姣！同我们的爱万寿无疆！","记忆渍起苦恼的黑泪，在生活底纸上写满蝇头细字；生活底纸可以撕成碎片，记忆底笔迹永无磨灭之时。\n 啊！友谊底悲剧，希望的挽歌，情热底战史，罪恶的供状──啊！不堪卒读的文词哦！是记忆底亲手笔，悲哀的旧文章！\n 请弃绝了我罢，拯救了我罢！智慧哟！钩引记忆底奸细！若求忘却那悲哀的文章，除非要你赦脱了你我的关系！","春啊！正似美人一般，无妨瘦一点儿！","太阳啊，刺得我心痛的太阳！又逼走了游子底一出还乡梦，又加他十二个时辰底九曲回肠！\n 太阳啊，火一样烧着的太阳！烘干了小草尖头底露水，可烘得干游子底冷泪盈眶？\n 太阳啊，六龙骖驾的太阳！省得我受这一天天底缓刑，就把五年当一天跑完那又何妨？\n 太阳啊──神速的金乌──太阳！让我骑着你每日绕行地球一周，也便能天天望见一次家乡！\n 太阳啊，楼角新升的太阳！不是刚从我们东方来的吗？我的家乡此刻可都依然无恙？\n 太阳啊，我家乡来的太阳！北京城里底官柳裹上一身秋了罢？唉！我也憔悴的同深秋一样！\n 太阳啊，奔波不息的太阳！你也好象无家可归似的呢。啊！你我的身世一样地不堪设想！\n 太阳啊，自强不息的太阳！大宇宙许就是你的家乡罢。可能指示我我底家乡底方向？\n 太阳啊，这不象我的山川，太阳！这里的风云另带一般颜色，这里鸟儿唱的调子格外凄凉。\n 太阳啊，生命之火底太阳！但是谁不知你是球东半底情热，同时又是球西半底智光？\n 太阳啊，也是我家乡底太阳！此刻我回不了我往日的家乡，便认你为家乡也还得失相偿。\n 太阳啊，慈光普照的太阳往后我看见你时，就当回家一次，我的家乡不在地下乃在天上！","秋深了，人病了。人敌不住秋了；镇日拥着件大氅，象只煨灶的猫，蜷在摇椅上摇……摇……摇……想着祖国，想着家庭，想着母校，想着故人，想着不胜想，不堪想的胜境良朝。\n 春底荣华逝了，夏底荣华逝了；秋在对面嵌白框窗子的金字塔似的木板房子檐下，抱着香黄色的破头帕，追想春夏已逝的荣华；想的伤心时，飒飒地洒下几点黄金泪。\n 啊！秋是追想底时期！秋是堕泪底时期！","钟声报得这样急──时间之海底记水标哦！是记涨呢，还是记落呢！──是报过去底添长呢？还是报未来底消缩呢？","快乐好比生机：生机底的消息传到绮甸，群花便立刻披起五光十色的绣裳。\n 快乐跟我的灵魂接了吻，我的世界忽变成天堂，住满了柔艳的安琪儿！","“诗情也似并刀快，剪得秋光入卷来。”──陆游\n 紫得象葡萄似的涧水翻起了一层层金色的鲤鱼鳞。\n 几片剪形的枫叶，仿佛朱砂色的燕子，颠斜地在水面上旋着，掠着，翻着，低昂着……\n 肥厚得熊掌似的棕黄色的大橡叶，在绿茵上狼藉着。松鼠们张张慌慌地在叶间爬出爬进，搜猎着他们来冬底粮食。\n 成了年的栗叶向西风抱怨了一夜，终于得了自由，红着干燥的脸儿，笑嘻嘻地辞了故枝。\n 白鸽子，花鸽子，红眼的银灰色的鸽子，乌鸦似的黑鸽子，背上闪着紫的绿的金光──倦飞的众鸽子在阶下集齐了，都将喙子插在翅膀里，寂静悄静打盹了。\n 水似的空气泛滥了宇宙；三五个活泼的小孩，（披着桔红的黄的黑的毛绒衫）在丁香丛里穿着，好象戏着浮萍的金鱼儿呢。\n 是黄浦江上林立的帆樯？这数不清的削瘦的白杨只竖在石青的天空里发呆。\n 倜傥的绿杨象位豪贵的公子，裹着件平金的绣蟒，一只手叉着腰身，照着心烦的碧玉池，玩媚着自身的模样儿。\n 凭在十二曲的水晶栏上，晨曦瞰着世界微笑了，笑出金子来了──黄金笑在槐树上，赤金笑在橡树上，白金笑在白松皮上。\n 哦，这些树不是树了！是些绚缦的祥云──琥珀的云，玛瑙的云，灵风扇着，旭日射着的云。哦！这些树不是树了，是百宝玲珑的祥云。\n 哦，这些树不是树了，是紫禁城里的宫阙──黄的琉璃瓦，绿的琉璃瓦；楼上起楼，阁外架阁……小鸟唱着银声的歌儿，是殿角的风铃底共鸣。哦！这些树不是树了，是金碧辉煌的帝京。\n 啊！斑斓的秋树啊！陵阳公样的瑞锦，土耳其底地毡，Notre Dame底蔷薇窗，Fra AngeLico底天使画，都不及你这色彩鲜明哦！\n 啊！斑斓的秋树啊！我羡煞你们这浪漫的世界，这波希米亚的生活！我羡煞你们的色彩！\n 哦！我要请天孙织件锦袍，给我穿着你的色彩！我要从葡萄，桔子，高粱……里把你榨出来，喝着你的色彩！我要借义山济慈底诗唱着你的色彩！在蒲寄尼底La Boheme里，在七宝烧的博山炉里，我还要听着你的色彩，嗅着你的色彩！\n 哦！我要过这个色彩的生活，和这斑斓的秋树一般！","被风惹恼了的粉蝶，试了好几处底枝头，总抱不大稳，率性就舍开，忽地不知飞向那里去了。啊！大哲底梦身啊！了无粘滞的达观者哟！\n 太轻狂了哦！杨花！依然吩咐两丝粘住罢。娇绿的坦张的荷钱啊！不息地仰面朝上帝望着，一心地默祷并且赞美他──只要这样，总是这样，开花结实底日子便快了。\n 一气的酣绿里忽露出一角汉纹式的小红桥，真红得快叫出来了！小孩儿们也太好玩了啊！镇日里蓝的白的衫子骑满竹青石栏上垂钓。他们的笑声有时竟脆得象坍碎了一座琉璃宝塔一般。小孩们总是这样好玩呢！\n 绿纱窗里筛出的琴声，又是画家脑子里经营着的一帧美人春睡图：细熨的柔情，娇羞的倦致，这般如此，忽即忽离，啊！迷魂的律吕啊！\n 音乐家啊！垂钓的小孩啊！我读完这春之宝笈底末章，就交给你们永远管领着罢！","一望无涯的绿茸茸的──是青苔？是蔓草？是禾稼？是病眼发花？──只在火车窗口象走马灯样旋着。仿佛死在痛苦底海里泅泳──他的披毛散发的脑袋在禁哑无声的绿波上漂着──是簇簇的杨树林钻出禾面。\n 绿杨遮着作工的──神圣的工作！骍红的赤膊摇着枯涩的辘轳，向地母哀求世界底一线命脉。白杨守着休息的──无上的代价！──孤零零的一座秃头的黄土堆，拥着一个安闲，快乐，了无智识的灵魂，长眠，美睡，禁止百梦底纷扰。啊！神圣的工作！无上的代价！","插在长颈的虾青瓷的瓶里，六方的水晶瓶里的菊花，钻在紫藤仙姑篮里的菊花；守着酒壶的菊花，陪着螯盏的菊花；未放，将放，半放，盛放的菊花。\n 镶着金边的绛色的鸡爪菊；粉红色的碎瓣的绣球菊！懒慵慵的江西腊哟；倒挂着一饼蜂窠似的黄心，仿佛是朵紫的向日葵呢。长瓣抱心，密瓣平顶的菊花；柔艳的尖瓣钻蕊的白菊如同美人底拳着的手爪，拳心里攫着一撮儿金粟。\n 檐前，阶下，篱畔，圃心底菊花：霭霭的淡烟笼着的菊花，丝丝的疏雨洗着的菊花，──金底黄，玉底白，春酿底绿，秋山底紫，……\n 剪秋萝似的小红菊花儿；从鹅绒到古铜色的黄菊；带紫茎的微绿色的“真菊”是些小小的玉管儿缀成的，为的是好让小花神儿夜里偷去当了笙儿吹着。\n 大似牡丹的菊王到底奢豪些，他的枣红色的瓣儿，铠甲似的，张张都装上银白的里子了；星星似的小菊花蕾儿还拥着褐色的萼被睡着觉呢。\n 啊！自然美底总收成啊！我们祖国之秋底杰作啊！啊！东方底花，骚人逸士底花呀！那东方底诗魂陶元亮不是你的灵魂底化身罢？那祖国底登高饮酒的重九不又是你诞生底吉辰吗？\n 你不象这里的热欲的蔷薇，那微贱的紫萝兰更比不上你。你是有历史，有风俗的花。啊！四千年的华胄底名花呀！你有高超的历史，你有逸雅的风俗！\n 啊！诗人底花呀！我想起你，我的心也开成顷刻之花灿烂的如同你的一样；我想起你同我的家乡，我们的庄严灿烂的祖国，我的希望之花又开得同你一样。\n 习习的秋风啊！吹着，吹着！我要赞美我祖国底花！我要赞美我如花的祖国！请将我的字吹成一簇鲜花，金底黄，玉底白，春酿底绿，秋山底紫，……然后又统统吹散，吹得落英缤纷，弥漫了高天，铺遍了大地！\n 秋风啊！习习的秋风啊！我要赞美我祖国底花！我要赞美我如花的祖国！","面对一幅淡山明水的画屏，在一块棋盘似的稻田边上，蹲着一座看棋的瓦屋──紧紧地被捏在小山底拳心里。\n 柳荫下睡着一口方塘；聪明的燕子──伊唱歌儿偏找到这里，好听着水面的回声，改正音调底错儿。\n 燕子！可听见昨夜那阵冷雨？西风底信来了，催你快回去。今年去了，明年、后年、后年以后，一年回一度的还是你吗？啊！你的爆裂得这样音响，迸出些什么压不平的古愁！可怜的鸟儿，你诉给谁听？哪知道这个心也碎了哦！","浴人灵魂的雨过了：薄泥到处啮人底鞋底。凉颸挟着湿润的土气在鼻蕊间正冲突着。金鱼儿今天许不大怕冷了？个个都敢于浮上来呢！东风苦劝执拗的蒲根，将才睡醒的芽儿放了出来。春雨过了，芽儿刚抽到寸长，又被池水偷着吞去了。亭子角上几根瘦硬的，还没赶上春的榆枝，印在鱼鳞似的天上；象一页淡蓝的朵云笺，上面涂了些僧怀素底铁画银钩的草书。丁香枝上豆大的蓓蕾，包满了包不住的生意，呆呆地望着辽阔的天宇，盘算他明日底荣华──仿佛一个出神的诗人在空中编织未成的诗句。\n 春啊！明显的秘密哟！神圣的魔术哟！\n 啊！我忘了我自己，春啊！我要提起我全身底力气，在你那绝妙的文章上加进这丑笨的一句哟！","窗子里吐出娇嫩的灯光──两行鹅黄染的方块镶在墙上；一双枣树底影子，象堆大蛇，横七竖八地睡满了墙下。\n 啊！那颗大星儿！嫦娥底侣伴！你无端绊住了我的视线；我的心鸟立刻停了他的春歌，因他听了你那无声的天乐。\n 听着，他竟不觉忘却了自己，一心只要飞出去找你，把监牢底铁槛也撞断了；但是你忽然飞地不见了！\n 屋角底凄风悠悠叹了一声，惊醒了懒蛇滚了几滚；月色白得可怕，许是恼了？张着大嘴的窗子又象笑了！\n 可怜的鸟儿，他如今回了，嗓子哑了，眼睛瞎了，心也灰了；两翅洒着滴滴的鲜血，──是爱底代价，美底罪孽！","啊！这么俊的一副眼睛──两潭渊默的清波！可怜孱弱的游泳者哟！我告诉你回头就是岸了！\n 啊！那潭岸上的一带榛薮，好分明的黛眉啊！那鼻子，金字塔式的小丘，恐怕就是情人底茔墓罢？\n 那里，不是两扇朱扉吗？红得象樱桃一样，扉内还露着编贝底屏风。这里又不知安了什么陷阱！\n 啊！莫非是绮甸之乐园？还是美底家宅，爱底祭坛？呸！不是，都不是哦！是死魔盘锯着的一座迷宫！","和西风酗了一夜的酒，醉得颠头跌脑，洒了金子扯了锦绣，还呼呼地吼个不休。\n 奢豪的秋，自然底浪子哦！春夏辛苦了半年，能有多少积蓄，来供你这般地挥霍呢？如今该要破产了罢！","人们说我有些象一颗星儿，无论怎样光明，只好作月儿底伴，总不若灯烛那样有用──还要照着世界作工，不徒是好看。\n 人们说春风把我吹燃，是火样的薇花，再吹一口，便变成了一堆死灰；剩下的叶儿象铁甲，刺儿象蜂针，谁敢抱进他的赤裸的胸怀？\n 又有些人比我作一座遥山：他们但愿远远望见我的颜色，却不相信那白云深处里，还别有一个世界──一个天国。\n 其余的人或说这样，或许那样，只是说得对的没有一个。“谢谢朋友们！”我说，“不要管我了，你们那样忙，那有心思来管我？\n 你们在忙中觉得热闷时，风儿吹来，你们无心地喝下了，也不必问是谁送来的，自然会觉得他来的正好！”","朋友，怎样开始？这般结局？“谁实为之？”是我情愿，是你心许？朋友，开始结局之间，演了一出浪漫的悲剧；如今戏既演完了，便将那一页撕了下去，还剩下了一部历史，恐十倍地庄严，百般地丰富，──是更生底灵剂，乐园底基础！\n 朋友！让舞台上的经验，短短长长，是恩爱，是仇雠，尽付与时间底游浪。若教已放下来的绣幕，永作隔断记忆底城墙；台上的记忆尽可隔断，但还有一篇未成的文章，是在登台以前开始作的。朋友！你为什么不让他继续添长，完成一件整的艺术品？你试想想！\n 朋友！我们来勉强把悲伤葬着，让我们的胸膛做了他的坟墓；让忏悔蒸成湿雾，糊湿了我们的眼睛也可；但切莫把我们的心，冷的变成石头一个，让可怕的矜骄底刀子在他上面磨成一面的锋，两面的锷。朋友，知道成锋的刀有个代价么？","一只落魄的蜜蜂，象个沿门托钵的病僧，游到被秋雨踢倒了的一堆烂纸似的鸡冠花上，闻了一闻，马上飞走了。\n 啊！零落的悲哀哟！是蜂底悲哀？是花底悲哀？","我戏将沉檀焚起来祀你，那知他会烧的这样狂！他虽散满一世界底异香，但是你的香吻没有抹尽的。那些渣滓，却化作了云雾。满天，把我的两眼障瞎了；我看不见你，便放声大哭，象小孩寻不见他的妈了。立刻你在我耳旁低声地讲：（但你的心也雷样地震荡）“在这里，大惊小怪地闹些什么？一个好教训哦！”说完了笑着。爱人！这戏禁不得多演；让你的笑焰把我的泪晒干！","啊！浪漫的生活啊！是写在水面上的个“爱”字，一壁写着，一壁没了；白搅动些痛苦底波轮。","铅灰色的树影，是一长篇噩梦，横压在昏睡着的小溪底胸膛上。小溪挣扎着，挣扎着……似乎毫无一点影响。","九年底清华生活，回头一看——是秋夜里一片沙漠，却露着一颗萤火，越望越光明，四围是迷茫莫测的凄凉黑暗。这是红惨绿娇的暮春时节：如今到了荷池——寂静底重量正压着池水连面皮也皱不动——一片死静！忽地里静灵退了，镜子碎了，个个都喘气了。看！太阳底笑焰——一道金光，滤过树缝，洒在我额上；如今羲和替我加冕了，我是全宇宙底王！","哦！森林的养子，太空的血胤不知名的野鸟儿啊！黑缎底头帕，密黄的羽衣 ，镶着赤铜底喙爪──啊！一只鲜明的火镞，那样癫狂地射放，射翻了肃静的天宇哦！\n 象一块雕镂的水晶，艺术纵未完成，却永映着上天底光彩──这样便是他吐出的那阕雅健的音乐呀！啊！希腊式的雅健！\n 野心的鸟儿啊！我知道你喉咙里的太丰富的歌儿快要噎死你了：但是从容些吐着！吐出那水晶的谐音，造成艺术之宫，让一个失路的灵魂早安了家罢！","他在夕阳底红纱灯笼下站着，他扭着颈子望着你，他散开了藏着金色圆眼的，海绿色的花翎──一层层的花翎。他象是金谷园里的一只开展的孔雀罢？","太阳落了，责任闭了眼睛，屋里朦胧的黑暗凄酸的寂静，钩动了一种若有若无的感情，——快乐和悲哀之间底黄昏。\n 仿佛一簇白云，蒙蒙漠漠，拥着一只素氅朱冠的仙鹤——在方才淌进的月光里浸着，那娉婷的模样就是她么？\n 我们都还没吐出一丝儿声响；我刚才无心地碰着她的衣裳，许多的秘密，便同奔川一样，从这摩触中不歇地冲洄来往。\n 忽地里我想要问她到底是谁，抬起头来……月在哪里？人在哪里？从此狰狞的黑暗，咆哮的静寂，便扰得我辗转空床，通夜无睡。","无数的人臣，仿佛真珠，攒在艺术之王底龙衮上，一心同赞御容底光采；其中只有济慈一个人，是群龙拱抱的一颗火珠，光芒赛过一切的珠子。\n 诗人底诗人啊！满朝底冠盖只算得些艺术底名臣，只有你一人是个忠臣。“美即是真，真即美。”我知道你那栋梁之材，是单给这个真命天子用的；别的分疆割据，属国偏安，那里配得起你哟！\n 啊！“鞠躬尽瘁，死而后已：”真个做了艺术底殉身者！忠烈的亡魂啊！”你的名子没写在水上，但铸在圣朝底宝鼎上了！","我的肉早被黑虫子咬烂了。我睡在冷辣的青苔上，索性让烂的越加烂了，只等烂穿了我的核甲，烂破了我的监牢，我的幽闭的灵魂便穿着豆绿的背心，笑迷迷地要跳出来了！","马路上歌啸的人群，泛滥横流着，好比一个不羁的青年底意志。\n 银箔似的溪面一意地要板平他那难看的皱纹。两岸底绿杨争着迎接视线到了神秘的尽头？——原来那里是尽头？是视线底长度不够！啊！主呀！我过了那道桥以后，你将怎样叫我消遣呢？\n 主啊！愿这腔珊瑚似的鲜血染得成一朵无名的野花，这阵热气又化些幽香给他，好钻进些路人底心里烘着罢！\n 只要这样，切莫又赏给我这一副腥秽的躯壳！主呀！你许我吗？许了我罢！","小小的轻圆的诗句，是些当一的制钱──在情人底国中贸易死亡底通宝。\n 爱啊！慷慨的债主啊！不等我偿清诗债就这么匆忙地去了，怎样也挽留不住。\n 但是字串还没毁哟！这永欠的本钱，仍然在我帐本上，息上添息地繁衍。\n 若有一天你又回来，爱啊！要做shylock吗？就把我心上的肉，和心一起割给你罢！","夕阳将诗人付给烦闷的夜了，叮咛道：“把你的秘密都吐给他了罢！”\n 紫穹窿下洒着些碎了的珠子──诗人想：该穿成一串挂在死底胸前。\n 阴风底冷爪子刚扒过饿柳底枯发，又将池里的灯影儿扭成几道金蛇。\n 贴在山腰下佝偻可怕的老柏，拿着黑瘦的拳头硬和太空挑衅。\n 失睡的蛙们此时此刻应该有些倦意了，但仍旧努力地叫着水国底军歌。\n 个个都吠得这般沉痛，村狗啊！为什么总骂不破盗贼底胆子？\n 嚼火漱雾的毒龙在铁梯上爬着，驮着灰色号衣的战争，吼的要哭了。\n 铜舌的报更的磬，屡次安慰世界，请他放心睡去……世界那肯信他哦！\n 上帝啊！眼看着宇宙糟踏到这样，可也有些寒心吗？仁慈的上帝哟！","从前我养了一盆宝贵的花儿，好容易孕了一个苞子，但总是半含半吐的不肯放开。我等发了急，硬是把他剥开了，他便一天萎似一天，萎得不像样了。如今我要他再关上不能了。我到底没有看见我要看的花儿！\n 从前我做了一个稀奇的梦，我总嫌他有些太模糊了，我满不介意，让他震破了；我醒了，直等到月落，等到天明，重织一个新梦既织不成，便是那个旧的也补不起来了。我到底没有做好我要做的梦！","生命是张没价值的白纸，自从绿给了我发展，红给了我情热，黄教我以忠义，蓝教我以高洁，粉红赐我以希望，灰白赠我以悲哀；再完成这帧彩图，黑还要加我以死。\n 从此以后，我便溺爱于我的生命，因为我爱他的色彩。","假如那绿晶晶的鬼火是墓中人底梦里迸出的星光，那我也不怕死了！","我的王！我从远方来朝你，带了满船你不认识的，但是你必中意的贡礼。我兴高采烈地航到这里来，那里知道你的心……唉！还是一个涸了的海港！我悄悄地等着你的爱潮膨涨，好浮进我的重载的船艘；月儿圆了几周，花儿红了几度，还是老等，等不来你的潮头！我的王！他们讲潮汐有信，如今叫我怎样相信他呢？","我酌上蜜酒，烧起沉檀，游戏着膜拜你：沉檀烧地太狂了，我忙着拿蜜酒来浇他；谁知越浇越烈，竟惹了焚身之祸呢！","啊！那不速的香吻，没关心的柔词……啊！热情献来的一切赞礼，当时都大意地抛弃了，于今却变作记忆底干粮，来充这旅途底饥饿。\n 可是，有时同样的餽仪，当时珍重地接待了，抚宠了；反在记忆之领土里，刻下了生增惹厌的痕迹。\n 啊！谁道不是变幻呢？顷刻之间，热情与冷淡，已经百度底乘除了。\n 谁道不是矛盾呢？一般的香吻，一样的柔词，才冷僵了骨髓，又烧焦了纤维。\n 恶作剧的疟魔呀！到底是谁遣你来的？你在这一隙驹光之间，竟教我更迭地作了冰炭底化身！恶作剧的疟魔哟！","盆莲饮雨初放，折了几枝，供在案头，又听侄辈读周茂叔底《爱莲说》，便不由得不联想及于三千里外《荷花池畔》底诗人。赋此寄呈实秋，兼上景超及其他在西山的诸友。\n 太华玉井底神裔啊！不必在污泥里久恋了。这玉胆瓶里的寒浆有些冽骨吗？那原是没有堕世的山泉哪！\n 高贤底文章啊！雏凤底律吕啊！往古来今竟携了手来谀媚着你。来罢！听听这蜜甜的赞美诗罢！抱霞摇玉的仙花呀！看着你的躯体，我怎不想到你的灵魂？灵魂啊！到底又是谁呢？是千叶宝座上的如来，还是丈余红瓣中的太乙呢？是五老峰前的诗人，还是洞庭湖畔的骚客呢？\n 红荷底魂啊！爱美的诗人啊！便稍许艳一点儿，还不失为“君子”。看那颗颗袒张的荷钱啊！可敬的──向上底虔诚，可爱的──圆满底个性。花魂啊！佑他们充分地发育罢！\n 花魂啊，须提防着，不要让菱芡藻荇底势力吞食了泽国底版图。\n 花魂啊！要将崎岖的动底烟波，织成灿烂的静底绣锦。然后，高蹈的鸬鹚啊！热情的鸳鸯啊！水国烟乡底顾客们啊！……只欢迎你们来逍遥着，偃卧着；因为你们知道了你们的义务。","红豆似的相思啊！一粒粒的坠进生命底磁坛里了……听他跳激底音声，这般凄楚！这般清切！","相思着了火，有泪雨洒着，还烧得好一点；最难禁的，是突如其来，赶不及哭的干相思。","意识在时间底路上旅行：每逢插起一杆红旗之处，那便是──相思设下的关卡，挡住行人，勒索路捐的。","袅袅的篆烟啊！是古丽的文章，淡写相思底诗句。","比方有一屑月光，偷来匍匐在你枕上，刺着你的倦眼，撩得你镇夜不睡，你讨厌他不？那么这样便是相思了！","相思是不作声的蚊子，偷偷地咬了一口，陡然痛了一下，以后便是一阵底奇痒。","我的心是个没设防的空城，半夜里忽被相思袭击了，我的心旌只是一片倒降；我只盼望──他恣情屠烧一回就去了；谁知他竟永远占据着，建设起宫墙来了呢？","有两样东西，我总想撇开，却又总舍不得：我的生命，同为了爱人儿的相思。","爱人啊！将我作经线，你作纬线，命运织就了我们的婚姻之锦；但是一帧回文锦哦！横看是相思，直看是相思，顺看是相思，倒看是相思，斜看正看都是相思，怎样看也看不出团圞二字。","我俩是一体了！我们的结合，至少也和地球一般圆满。但你是东半球，我是西半球，我们又自己放着眼泪，做成了这苍莽的太平洋，隔断了我们自己。","相思枕上的长夜，怎样的厌厌难尽啊！但这才是岁岁年年中之一夜，大海里的一个波涛。爱人啊！叫我又怎样泅过这时间之海？","我们有一天相见接吻时，若是我没小心，掉出一滴苦泪，渍痛了你的粉颊，你可不要惊讶！那里有多少年底生了锈的情热底成分啊！","我到底是个男子！我们将来见面时，我能对你哭完了，马上又对你笑。你却不必如此；你可以仰面望着我，象一朵湿蔷薇，在霁后的斜阳里，慢慢儿晒干你的眼泪。","我把这些诗寄给你了，这些字你若不全认识，那也不要紧。你可以用手指轻轻摩着他们，象医生按着病人的脉，你许可以试出他们紧张地跳着，同你心跳底节奏一般。","古怪的爱人儿啊！我梦时看见的你是背面的。","在雪黯风骄的严冬里，忽然出了一颗红日；在心灰意冷的情绪里，忽然起了一阵相思──这都是我没料定的。","讨诗债的债主果然回来了！我先不妨倾了我的家资还着。到底实在还不清了，再剜出我的心头肉，同心一起付给他罢。","我昼夜唱着相思底歌儿。他们说我唱得形容憔悴了，我将浪费了我的生命。相思啊！我颂了你吗？我是吐尽明丝的蚕儿，死是我的休息；我诅了你吗？我是吐出毒剑底蜂儿，死是我的刑罚。","我是只惊弓的断雁，我的嘴要叫着你，又要衔着芦苇，保障着我的生命。我真狼狈哟！","扑不灭的相思，莫非是生命之原上底野烧？株株小草底绿意，都要被他烧焦了啊！","深夜若是一口池塘，这飘在他的黛漪上的淡白的小菱花儿，便是相思底花儿了，哦！他结成青的，血青的，有尖角的果子了！","我们的春又回来了，我搜尽我的诗句，忙写着红纸的宜春帖。我也不妨就便写张“百无禁忌”。从此我若失错触了忌讳，我们都不必介意罢！","我们是两片浮萍：从我们聚散底速率，同距离底远度，可以看出风儿底缓急，浪儿底大小。","我们是鞭丝抽拢的伙伴，我们是鞭丝抽散的离侣。万能的鞭丝啊！叫我们赞颂吗？还是诅咒呢？","我们弱者是鱼肉；我们曾被求福者重看了盛在笾豆里，供在礼教底龛前。我们多么荣耀啊！","你明白了吗？我们是照着客们吃喜酒的一对红蜡烛；我们站在桌子底两斜对角上，悄悄地烧着我们的生命，给他们凑热闹。他们吃完了，我们的生命也烧尽了。","若是我的话讲得太多，讲到末尾，便胡讲一阵了，请你只当我灶上的烟囟。口里虽勃勃地吐着黑灰，心里依旧是红热的。","这算他圆满底三绝罢！──莲子，泪珠儿，我们的婚姻。","这一滴红泪：不是别后的清愁，却是聚前的炎痛。","他们削破了我的皮肉，冒着险将伊的枝儿强蛮地插在我的茎上。如今我虽带着瘿肿的疤痕，却开出从来没有开过的花儿了。他们是怎样狠心的聪明啊！但每回我瞟出看花的人们上下抛着眼珠儿，打量着我的茎儿时，我的脸上就红了！","哦，脑子啊！刻着虫书鸟篆的一块妖魔的石头，是我的佩刀底砺石，也是我爱河里的礁石，爱人儿啊！这又是我俩之间的界石！","幽冷的星儿啊！这般零乱的一团！爱人儿啊！我们的命运，都摆布在这里了！","冬天底长夜，好不容易等到天明了，还是一块冷冰冰的，铅灰色的天宇，哪里看得见太阳呢？爱人啊！哭罢！哭罢！这便是我们的将来哟！","我是狂怒的海神，你是被我捕着的一叶轻舟。我的情潮一起一落之间，我笑着看你颠簸；我的千百个涛头用白晃晃的锯齿咬你，把你咬碎了，便和樯带舵吞了下去。","夜鹰号咷地叫着；北风拍着门环，撕着窗纸，撞着墙壁，掀着屋瓦，非闯进来不可。红烛只不息地淌着血泪，凝成大堆赤色的石钟乳。","爱人啊！你在那里？快来剪去那乌云似的烛花，快窝着你的素手遮护着这抖颤的烛焰！爱人啊！你在那里？","当我告诉你们：我曾在玉箫牙板，一派悠扬的细乐里，亲手掀起了伊的红盖帕；我曾著着银烛，一壁撷着伊的凤钗，一壁在伊耳边问道：“认得我吗？”朋友们啊！当你们听我讲这些故事时，我又在你们的笑容里，认出了你们私心的艳羡。","这比我的新人，谁个温柔？从炉面镂空的双喜字间，吐出了一线蜿蜒的香篆。","你午睡醒来，脸上印着红凹的簟纹，怕是链子锁着的，梦魂儿罢？我吻着你的香腮，便吻着你的梦儿了。","我若替伊画像，我不许一点人工产物污秽了伊的玉体。我并不是用画家肉眼，在一套曲线里看伊的美；但我要描出我常梦着的伊──一个通灵澈洁的裸体的天使！所以为免除误会起见，我还要叫伊这两肩上生出一双翅膀来。若有人还不明白，便把伊错认作一只彩凤，那倒没什么不可。","假如黄昏时分，忽来了一阵雷电交加的风暴，不须怕得呀，爱人！我将紧拉着你的手，到窗口并肩坐下，我们一句话也不要讲，我们只凝视着我们自己的爱力在天边碰着，碰出金箭似的光芒，炫瞎我们自己的眼睛。","有酸的，有甜的，有苦的，有辣的。豆子都是红色的，味道却不同了。辣的先让礼教尝尝！苦的我们分着囫囵地吞下。酸的酸得象梅子一般，不妨细嚼着止止我们的渴。甜的呢！啊！甜的红豆都分送给邻家作种子罢！","我唱过了各样的歌儿，单单忘记了你。但我的歌儿该当越唱越新，越美。这些最后唱的最美的歌儿，一字一颗明珠，一字一颗热泪，我的皇后啊！这些算了我赎罪底菲仪，这些我跪着捧献给你。","我不骗你，我不是什么诗人，纵然我爱的是白石的坚贞，青松和大海，鸦背驮着夕阳，黄昏里织满了蝙蝠的翅膀。你知道我爱英雄，还爱高山，我爱一幅国旗在风中招展，自从鹅黄到古铜色的菊花。记着我的粮食是一壶苦茶！\n 可是还有一个我，你怕不怕？──苍蝇似的思想，垃圾桶里爬。","他在那生命的阳春时节，曾流着号饥号寒的眼泪；那原是舒生解冰的春霖，却也兆征了生命的哀悲。\n 他少年的泪是连绵的阴雨暗中浇熟了酸苦的黄梅；如今黑云密布，雷电交加，他的泪像夏雨一般的滂沛。\n 中途的怅惘，老大的蹉跎，他知道中年的苦泪更多，中年的泪定似秋雨淅沥，梧桐叶上敲着永夜的悲歌。\n 谁说生命的残冬没有眼泪？老年的泪是悲哀的总和；他还有一掬结晶的老泪，要开作漫天愁人花朵。","请告诉我谁是中国人，启示我，如何把记忆抱紧；请告诉我这民族的伟大，轻轻的告诉我，不要喧哗！\n 请告诉我谁是中国人，谁的心里有尧舜的心，谁的血是荆轲聂政的血，谁是神农黄帝的遗孽。\n 告诉我那智慧来得神奇，说是河马献来的馈礼；还告诉我这歌声的节奏，原是九苞凤凰的传授。\n 谁告诉我戈壁的沉默，和五岳的庄严？又告诉我泰山的石溜还滴着忍耐，大江黄河又流着和谐？\n 再告诉我，那一滴清泪是孔子吊唁死麟的伤悲？那狂笑也得告诉我才好，──庄周，淳于髡，东方朔的笑。\n 请告诉我谁是中国人，启示我，如何把记忆抱紧；请告诉我这民族的伟大，轻轻的告诉我，不要喧哗！","那一天只要命运肯放我们走！不要怕；虽然得走过一个黑洞，你大胆的走；让我掇着你的手；也不用问哪里来的一阵阴风。\n 只记住了我今天的话，留心那一掬温存，几朵吻，留心那几炷笑，都给拾起来，没有差；──记住我的话，拾起来，还有珊瑚色的一串心跳。\n 可怜今天苦了你──心渴望着心──那时候该让你拾，拾一个痛快，拾起我们今天损失了的黄金。那斑烂的残瓣，都是我们的爱，拾起来，戴上。你戴着爱的圆光，我们再走，管他是地狱，是天堂！","露水在笕筒里哽咽着，芭蕉的绿舌头舐着玻璃窗，四围的垩壁都往后退，我一人填不满偌大一间房。\n 我心房里烧上一盆火，静候着一个远道的客人来，我用蛛丝鼠矢喂火盆，我又用花蛇的鳞甲代劈柴。\n 鸡声直催，盆里一堆灰，一股阴风偷来摸着我的口，原来客人就在我眼前，我眼皮一闭，就跟着客人走。","有一句话说出就是祸，有一句话能点得着火。别看五千年没有说破，你猜得透火山的缄默？说不定是突然着了魔，突然青天里一个霹雳，爆一声：“咱们的中国！”\n 这话叫我今天怎么说？你不信铁树开花也可，那么有一句话你听着：等火山忍不住了缄默，不要发抖，伸舌头，顿脚，等到青天里一个霹雳，爆一声：“咱们的中国！”","你指着太阳起誓，叫天边的寒雁说你的忠贞。好了，我完全相信你，甚至热情开出泪花，我也不诧异。只是你要说什么海枯，什么石烂……那便笑得死。我这一口气的工夫还不够我陶醉的？还说什么“永久”？爱，你知道我只有一口气的贪图，快来箍紧我的心，快！啊，你走你走……\n 我早算就了你那一手──也不是变卦──“永久”早许给了别人，秕糠是我的份，别人得的才是你的菁华──不坏的千春。你不信？假如一天死神拿出你的花押。你走不走？去去！去恋着他的怀抱，跟他去讲那海枯石烂不变的贞操！","这是一沟绝望的死水，清风吹不起半点漪沦。不如多扔些破铜烂铁，爽性泼你的剩菜残羹。\n 也许铜的要绿成翡翠，铁罐上锈出几瓣桃花；再让油腻织一层罗绮，霉菌给他蒸出些云霞。\n 让死水酵成一沟绿酒，漂满了珍珠似的白沫；小珠们笑声变成大珠，又被偷酒的花蚊咬破。\n 那么一沟绝望的死水，也就夸得上几分鲜明。如果青蛙耐不住寂寞，又算死水叫出了歌声。\n 这是一沟绝望的死水，这里断不是美的所在，不如让给丑恶来开垦，看他造出个什么世界。","“……临淮关梁园镇，一百八十里之距离，已完全断绝人烟。汽车道两旁之村庄，所有居民，逃避一空。农民之家具木器，均以绳相连，沈于附近水塘稻田中，以避火焚。门窗俱无，中以棺材或石堵塞。一至夜间，则灯火全无。鸡犬豚等觅食野间，亦无人看守。而间有玫瑰芍药犹墙隅自开。新出稻秧，翠荡宜人。草木无知，其斯之谓欤？”\n ──民国十六年五月十九日《新闻报》\n 他们都上那里去了？怎么虾蟆蹲在甑上，水瓢里开白莲；桌椅板凳在田里堰里飘着；蜘蛛的绳桥从东屋往西屋牵？门框里嵌棺材，窗棂里镶石块！这景象是多么古怪多么惨！镰刀让它锈着快锈成了泥，抛着整个的鱼网在灰堆里烂。天呀！这样的村庄都留不住他们！玫瑰开不完，荷叶长成了伞；秧针这样尖，湖水这样绿，天这样青，鸟声象露珠样圆。这秧是怎样绿的，花儿谁叫红的？这泥里和着谁的血，谁的汗？去得这样的坚决，这样的脱洒，可有什么苦衷，许了什么心愿？如今可有人告诉他们：这里猪在大路上游，鸭往猪群里钻，雄鸡踏翻了芍药，牛吃了菜──告诉他们太阳落了，牛羊不下山，一个个的黑影在岗上等着，四合的峦障龙蛇虎豹一般，它们望一望，打了一个寒噤，大家低下头来，再也不敢看；（这也得告诉他们）它们想起往常暮寒深了，白杨在风里颤，那时只要站在山头嚷一句，山路太险了，还有主人来搀；然后笛声送它们踏进栏门里，那稻草多么香，屋子多么暖！它们想到这里，滚下了一滴热泪，大家挤作一堆，脸偎着脸……去！去告诉它们主人，告诉他们，什么都告诉他们，什么也不要瞒！叫他们回来！叫他们回来！问他们怎么自己的牲口都不管？他们不知道牲口是和小儿一样吗？可怜的畜生它们多么没有胆！喂！你报信的人也上哪里去了？快去告诉他们──告诉王家老三，告诉周大和他们兄弟八个，告诉临淮关一带的庄稼汉，还告诉那红脸的铁匠老李，告诉独眼龙，告诉徐半仙，告诉黄大娘和满村庄的妇女──告诉他们这许多的事，一件一件。叫他们回来，叫他们回来！这景象是多么古怪多么惨！天呀！这样的村庄留不住他们；这样一个桃源，瞧不见人烟！","一排雁字仓皇的渡过天河，寒雁的哀呼从她心里穿过，“人啊，人啊”她叹道，“你在哪里，在哪里叫道我？”\n 黄昏拥着恐怖，直向她进逼，一团剧痛沉淀在她的心里，“天啊，天啊”她叫道，“这到底，到底是什么意义？”\n 道是那样长，行程又在夜里，她站在生死的门限上犹夷，“烦闷，烦闷”她想道，“我将永远，永远结束了你！”\n 决断写在她脸上，──决断的从容，……忽然摇篮里哇的一阵警钟，“儿啊，儿啊”她哭了，“我做的是什么是什么梦？”","静得象入定了的一般，那天竹，那天竹上密叶遮不住的珊瑚；那碧桃；在朝暾里运气的麻雀。春光从一张张的绿叶上爬过。蓦地一道阳光晃过我的眼前，我眼睛里飞出了万支的金箭，我耳边又谣传着翅膀的摩声，仿佛有一群天使在空中逻巡……\n 忽地深巷里迸出了一声清籁：可怜可怜我这瞎子，老爷太太！”","老头儿和担子摔一交，满地是白杏儿红樱桃。老头儿爬起来直哆嗦，“我知道我今日的罪过！”“手破了，老头儿你瞧瞧。”“唉！都给压碎了，好樱桃！”“老头儿你别是病了吧？你怎么直楞着不说话？”“我知道我今日的罪过，”一早起我儿子直催我。我儿子躺在床上发狠，他骂我怎么还不出城。”\n “我知道今日个不早了，没有想到一下子睡着了。这叫我怎么办，怎么办？回头一家人怎么吃饭？”老头拾起来又掉了，满地是白杏红樱桃。","我挂上一面豹皮的大鼓，我敲着它游遍了一个世界。我唱过了形形色色的歌儿，我也听饱了喝不完的彩。\n 一角斜阳倒挂在檐下，我蹑着芒鞋，踏入了家村。“咱们自己的那只歌儿呢？”她赶上前来，一阵的高兴。\n 我会唱英雄，我会唱豪杰，那倩女情郎的歌，我也唱，若要问到咱们自己的歌，天知道，我真说不出的心慌！\n 我却吞下了悲哀，叫她一声，“快拿我的三弦来，快呀快！这只破鼓也忒嫌闹了，我要那弦子弹出我的歌儿来。”\n 我先弹着一群白鸽在霜林里，珊瑚爪儿踩着黄叶一堆；然后你听那秋虫在石缝里叫，忽然又变了冷雨洒着柴扉。\n 洒不尽的雨，流不完的泪，……我叫声“娘子”！把弦子丢了，“今天我们拿什么作歌来唱？歌儿早已化作泪儿流了！\n “怎么？怎么你也抬不起头来？啊!这怎么办，怎么办！……来！你来！我兜出来的悲哀，得让我自己来吻它干。\n “只让我这样呆望着你，娘子，象窗外的寒蕉望着月亮，让我只在静默中赞美你，可是总想不出什么歌来唱。\n “纵然是刀斧削出的连理枝，你瞧，这姿势一点也没有扭。我可怜的人，你莫疑我，我原也不怪那挥刀的手。\n “你不要多心，我也不要问，山泉到了井底，还往哪里流？我知道你永远起不了波澜，我要你永远给我润着歌喉。\n “假如最末的希望否认了孤舟，假如你拒绝了我，我的船坞，我战着风涛，日暮归来，谁是我的家，谁是我的归宿？\n “但是，娘子啊！在你的尊前，许我大鼓三弦都不要用；我们委实没有歌好唱，我们既不是儿女，又不是英雄！”","黄昏是一头迟笨的黑牛，一步一步的走下了西山；不许把城门关锁得太早，总要等黑牛走进了城圈。\n 黄昏是一个神秘的黑牛，不知他是那一界的神仙──天天月亮要送他到城里，一早太阳又牵上了西山。","好家伙！今日可吓坏了我！两条腿到这会儿还哆嗦。瞧着，瞧着，都要追上来了，要不，我为什么要那么跑？先生，让我喘口气，那东西，你没有瞧见那黑漆漆的，没脑袋的，蹶腿的，多可怕，还摇晃着白旗儿说着话……这年头真没法办，你问谁？真是人都办不了，别说鬼。还开会啦，还不老实点儿！你瞧，都是谁家的小孩儿，不才十来岁儿吗？干吗的！脑袋瓜上不是使枪扎的？先生，听说昨日又死了人，管包死的又是傻学生们。这年头儿也真有那怪事，那学生们有的喝，有的吃，──咱二叔头年死在杨柳青，那是饿的没法儿去当兵，──谁拿老命白白的送阎王！咱一辈子没撒过谎，我想刚灌上俩子儿油，一整勺，怎么走着走着瞧不见道。怨不得小秃子吓掉了魂，劝人黑夜里别走天安门。得！就算咱拉车的活倒霉，赶明日北京满城都是鬼！","假如流水上一抹斜阳悠悠的来了，悠悠的去了；假如那时不是我不留你，那颗心不由我作主了。\n 假如又是灰色的黄昏藏满了蝙蝠的翅膀；假如那时不是我不念你，那时的心什么也不能想。\n 假如落叶象败阵纷逃，暗影在我这窗前睥睨；假如这颗心不是我的了，女人，教它如何想你？\n 假如秋夜也这般的寂寥……嘿！这是谁在我耳边讲话？这分明不是你的声音，女人；假如她偏偏要我降她。","我要回来，乘你的拳头像兰花未放，乘你的柔发和柔丝一样，乘你的眼睛里燃着灵光，我要回来。\n 我没回来，乘你的脚步像风中荡桨，乘你的心灵像痴蝇打窗，乘你笑声里有银的铃铛，我没回来。\n 我该回来，乘你的眼睛里一阵昏迷，乘一口阴风把我灯吹熄，乘一只冷手来掇走了你，我该回来。\n 我回来了，乘流萤打着灯笼照着你，乘你的耳边悲啼着莎鸡，乘你睡着了，含一口沙泥，我回来了。","我说飞毛腿那小子也真够别扭，管包是拉了半天车得半天歇着，一天少了说也得二三两白干儿，醉醺醺的一死儿拉着人谈天儿。他妈的谁能陪着那个小子混呢？“天为啥是蓝的？”没事他该问你。还吹他妈什么箫，你瞧那副神儿，窝着件破棉袄，老婆的，也没准儿，再瞧他擦着那车上的俩大灯罢，擦着擦着问你曹操有多少人马。成天儿车灯把且擦且不完啦，我说“飞毛腿你怎不擦擦脸啦？”可是飞毛腿的车擦得真够亮的，许是得擦到和他那心地一样的！那天河里漂着飞毛腿的尸首，……飞毛腿那老婆死得太不是时候。","你莫怨我！这原来不算什么，人生是萍水相逢，让他萍水样错过。你莫怨我！\n 你莫怨我！泪珠在眼边等着，只须你说一句话，一句话便会碰落，你莫问我！\n 你莫惹我！不要想灰上点火。我的心早累倒了，最好是让它睡着！你莫惹我！\n 你莫碰我！你想什么，想什么？我们是萍水相逢，应得轻轻错过。你莫碰我！\n 你莫管我！从今加上一把锁；再不要敲错了门，今回算我撞的祸，你莫管我！","癞虾蟆抽了一个寒噤，黄土堆里钻出个妇人，妇人身旁找不出阴影，月色却是如此的分明。\n 黄土堆里钻出个妇人，黄土堆上并没有裂痕，也不曾惊动一条蚯蚓，或绷断蟏蛸一根网绳。\n 月光底下坐着个妇人，妇人的面容好似青春，猩红衫子血样的狰狞，鬅松的散发披了一身。\n 妇人在号咷，捶着胸心，癞虾蟆只是打着寒噤，远村的荒鸡哇的一声，黄土堆上不见了妇人。","洗衣是美国华侨最普通的职业。因此留学生常常被人问道：“你的爸爸是洗衣裳的吗？”许多人忍受不了这侮辱，然而洗衣的职业确乎含着一点神秘的意义，至少我曾经这样的想过，作洗衣歌。\n （一件，两件，三件，）洗衣要洗干净！（四件，五件，六件；）熨衣要熨得平！\n 我洗得净悲哀的湿手帕，我洗得白罪恶的黑汗衣，贪心的油腻和欲火的灰，……你们家里一切的脏东西，交给我洗，交给我洗。\n 铜是那样臭，血是那样腥，脏了的东西你不能不洗，洗过了的东西还是得脏，你忍耐的人们理它不理？替他们洗！替他们洗！\n 你说洗衣的买卖太下贱，肯下贱的只有唐人不成？你们的牧师他告诉我说：耶稣的爸爸做木匠出身，你信不信？你信不信？\n 胰子白水耍不出花头来，洗衣裳原比不上造兵舰。我也说这有什么大出息──流一身血汗洗别人的汗？你们肯干？你们肯干？\n 年去年来一滴思乡的泪，半夜三更一盏洗衣的灯……下贱不下贱你们不要管，看那里不干净那里不平，问支那人，问支那人。\n 我洗得净悲哀的湿手帕，我洗得白罪恶的黑汗衣，贪心的油腻和欲火的灰，你们家里一切的脏东西，交给我——洗，交给我——洗。\n （一件，两件，三件，）洗衣要洗干净！（四件，五件，六件，）熨衣要熨得平！","也许你真是哭得太累，也许，也许你要睡一睡，那么叫夜鹰不要咳嗽，蛙不要号，蝙蝠不要飞，\n 不许阳光拨你的眼帘，不许清风刷上你的眉，无论谁都不能惊醒你，撑一伞松荫庇护你睡。\n 也许你听这蚯蚓翻泥，听这细草的根儿吸水，也许你听这般的音乐，比那咒骂的人声更美；\n 那么你先把眼皮闭紧，我就让你睡，我让你睡，我把黄土轻轻盖着你，我叫纸钱儿缓缓的飞。","你隽永的神秘，你美丽的谎，你倔强的质问，你一道金光，一点亲密的意义，一股火，一缕缥缈的呼声，你是什么？我不疑，这因缘一点也不假，我知道海洋不骗他的浪花。既然是节奏，就不该抱怨歌。呵，横暴的威灵，你降伏了我，你降伏了我！你绚缦的长虹──五千多年的记忆，你不要动，如今我只问怎样抱得紧你……你是那样的横蛮，那样美丽！","忘掉她，象一朵忘掉的花，──那朝霞在花瓣上，那花心的一缕香──忘掉她，象一朵忘掉的花！\n 忘掉她，象一朵忘掉的花！象春风里一出梦，象梦里的一声钟，忘掉她，象一朵忘掉的花！\n 忘掉她，象一朵忘掉的花！听蟋蟀唱得多好，看墓草长得多高；忘掉她，象一朵忘掉的花！\n 忘掉她，象一朵忘掉的花！她已经忘记了你，她什么都记不起；忘掉她，象一朵忘掉的花！\n 忘掉她，象一朵忘掉的花！年华那朋友真好，他明天就教你老；忘掉她，象一朵忘掉的花！\n 忘掉她，象一朵忘掉的花！如果是有人要问，就说没有那个人；忘掉她，象一朵忘掉的花！\n 忘掉她，象一朵忘掉的花！象春风里一出梦，象梦里的一声钟，忘掉她，象一朵忘掉的花！","我来了，我喊一声，迸着血泪，“这不是我的中华，不对，不对！”我来了，因为我听见你叫我；鞭着时间的罡风，擎一把火，我来了，不知道是一场空喜。我会见的是噩梦，哪里是你？那是恐怖，是噩梦挂着悬崖，那不是你，那不是我的心爱！我追问青天，逼迫八面的风，我问，拳头擂着大地的赤胸，总问不出消息；我哭着叫你，呕出一颗心来，──在我心里！","你看太阳像眠后的春蚕一样，镇日吐不尽黄丝似的光芒；你看负暄的红襟在电杆梢上酣眠的锦鸭泊在老柳根旁。\n 你眼前又陈列着青春的宝藏，朋友们，请就在这眼前欣赏；你有眼睛请再看青山的峦障，但莫向那山外探望你的家乡。\n 你听那枝头颂春的梅花雀，你得揩干眼泪，和他一支歌。朋友，乡愁最是个无情的恶魔，他能教你眼前的春光变作沙漠。\n 你看春风解放了冰镇的寒溪，半溪白齿琮琮的漱着涟漪，细草又织就了釉釉的绿意，白杨枝上招展着么小的银旗。　\n 朋友们，等你看到了故乡的春，怕不要老尽春光老尽了人？呵，不要探望你的家乡，朋友们，家乡是个贼，他能偷去你的心！","忽然一切的静物都讲话了，忽然间书桌上怨声腾沸：墨盒呻吟道“我渴得要死！”字典喊雨水渍湿了他的背；\n 信笺忙叫道弯痛了他的腰；钢笔说烟灰闭塞了他的嘴，毛笔讲火柴烧秃了他的须，铅笔抱怨牙刷压了他的腿；\n 香炉咕喽着“这些野蛮的书早晚定规要把你挤倒了！”大钢表叹息快睡锈了骨头；“风来了！风来了！”稿纸都叫了；\n 笔洗说他分明是盛水的，怎么吃得惯臭辣的雪茄灰；桌子怨一年洗不上两回澡，墨水壶说“我两天给你洗一回。”\n “什么主人？谁是我们的主人？”一切的静物都同声骂道，“生活若果是这般的狼狈，倒还不如没有生活的好！”\n 主人咬着烟斗迷迷的笑，“一切的众生应该各安其位。我何曾有意的糟蹋你们，秩序不在我的能力之内。”","这灯光，这灯光漂白了的四壁；这贤良的桌椅，朋友似的亲密；这古书的纸香一阵阵的袭来；要好的茶杯贞女一般的洁白；受哺的小儿接呷在母亲怀里，鼾声报道我大儿康健的消息……这神秘的静夜，这浑圆的和平，我喉咙里颤动着感谢的歌声。但是歌声马上又变成了诅咒，静夜！我不能，不能受你的贿赂。谁希罕你这墙内尺方的和平！我的世界还有更辽阔的边境。这四墙既隔不断战争的喧嚣，你有什么方法禁止我的心跳？最好是让这口里塞满了沙泥，如其它只会唱着个人的休戚！最好是让这头颅给田鼠掘洞，让这一团血肉也去喂着尸虫。如果只是为了一杯酒，一本诗，静夜里钟摆摇来的一片闲适，就听不见了你们四邻的呻吟，看不见寡妇孤儿抖颤的身影，战壕里的痉挛，疯人咬着病榻，和各种惨剧在生活的磨子下。幸福！我如今不能受你的私贿，我的世界不在这尺方的墙内。听！又是一阵炮声，死神在咆哮。静夜！你如何能禁止我的心跳？","小河从槎丫的乱石缝里溜出来，声音虽不大，却还带点瀑布底意味。在他身上横卧着，是一株老柳，从他的干上直竖地射出无数的小枝；他仍想找点阳光，却被头上的密荫拦住了，所以那一丛绿叶，都变了死白的颜色。野藤在这一架天然的木桥下，挂起了一束蓬松的鬓丝，被瀑布底呼吸吹得悠悠摇动。谁家洗衣的女儿，穿着绯红的衫子，蹲在绿阴深处，打得砰訇砰訇的响？","莺儿，你唱得这么高兴？你知道树下靠着一人是为什么的吗？鸦儿，你也唱得这么高兴，你不曾听见诅骂的声音吗？好鸟儿！我想你们只知道有了歌儿就该唱，什么赞美，什么诅骂，你们怎能管得着？咦，鹦哥，鸟族的不肖之子，忘了自己的歌儿学人语，若是天下鸟儿都似你，世界上哪里去找音乐呢？","今年暑假里有一个晚上，我点着一盏煤油灯看诗，妈坐在我后面，低着头，靠在我的椅子背上。我听见一个发颤的声音讲：\n “这么早没得事，又想起来了，……”\n 我忽然觉得屋子里起了一阵雾，灯光也发暗了，书上的字也迷糊了；温热的泪珠一颗颗的往我的双腮上淋着。\n 十五妹！我喜欢做梦的人，自从在梦乡里发现了那一个光明的世界，就看现在这牢狱的世界里，无事不是痛苦，何以在狱里的人，日夜的只怕到那一天死要来拉他出狱哩？\n 十五妹！人家都说你死得可怜。我说你的可怜，是在生前，不在死后。\n 漆黑的庄子，衬出豆大的灯光，帐子里仿佛有一个发颤的声音讲：\n “又想起来了！”\n 十五妹！我只怕听这一句话。","一个雪片离开了青天底时候，他飘来飘去地讲“再见！再见，亲爱的云，你这样冷淡！”然后轻轻地向前迈往。\n 一个雪片寻着了一株树底时候，“你好！”他说──“你可平安！你这样的赤裸与孤单，亲爱的，我要休息，并是叫我的同伴都来。”\n 但是一个雪片，勇敢而且和蔼，歇在一个佳人底蔷薇颊上底时候，他吃了一惊，“好温柔的天气呀！这是夏季？”──他就融化了。","柔和的新月！放荡的青春！\n 柔春里的长途散步；我们俩正值朱颜。我听见你讲：“早点预备晚饭，赶快做菜。今晚有新月，让我们设些志愿，我们一块儿去散步……睡觉还早着咧。”\n 柔和的新月！放荡的青春！\n 你啸了一个调儿，我把窗户推开了，把窗户推开了，好让小小的新月窥进来。\n 我的心很快活，他唱一个小调儿。他唱地象一个鸟样，通夜在我的梦寐里还唱着，一首颠狂的小歌儿。\n 柔和的新月！放荡的青春！\n 你的志愿在四方。个个男儿都如此。我的志愿还是旧的志愿，你的志愿成功了。青春迟暮了。朱颜萧索了。新月灰木了。全世界都老了。让窗户开着。睡觉还早着咧。\n 柔和的新月！放荡的青春！\n 窗户还是开着，一个憔悴的老月，古怪而且昏沉，望着我笑，斜着眼珠儿进来了，象一个老妈子叽哩咕噜讲道：\n 有──一次──一个──女──人──\n 你……你……你……！\n 从她肩背上望过来──\n 你……你……你……！\n 望──着──我──我那时候──正在──新弦，\n 设了──一个──志愿──没有──成──功……\n 没有──成──功！\n 你……你……你……！\n 可恶的老月……！\n 现在我再不早预备晚饭了。为新月忙碌是没有用的。有一个调儿他常常啸着……\n 我已经忘了那调儿……\n 放荡的老月！柔和的青春！\n 关上窗户。过了好久罢──过了一生。","听说京城的南边，是群山底渊薮；东西两头抵到海，大的小的数不清。《山海经》，《地理志》，一概无研究；想采书文叙一遍，却怕十分之中漏了九，即想不写又不能，只得尽我看见的说一点。\n 我常在高山上望见，戢戢小丘往拢凑着，天晴显出森森的棱角，还有丝丝的乱脉如同锦绣一般；一阵山气正是密密地浑着，忽地里里外两通透，——没有风儿，还自簸古诗动飘摇，融液和软而且茂盛。横列的云彩有时又平静地凝着，露出点点的山岫；天空里浮着一段长眉，深绿底颜色，刚才画得；孤单单地撑着的险岩，仿佛是在海里洗澡的大鹏伸起来的嘴子。\n 春阳暗地里润泽他，就吐出濯濯的秀色，岩峦虽是嵂崒，却软弱得同含着重酒一般。","夜已将他的黑幕卷起了，世界还被酣梦羁绊着咧；勤苦的太阳象一家底主人翁，先起来了，披着他的绣裳，偷偷地走到各个窗子前来，喊他的睡觉的骄儿起来做工。啊！这样寂静灵幻的睡容，他那里敢惊动呢？他不敢惊动，只望着他笑，但他的笑散出热炙的光芒，注射到他睡觉的脸上，却惊动了他的灵魂，摆脱了他的酣梦，──睡觉的起来了！","风儿歇了，柳条儿舞倦了，雀儿底嗓子叫干了，春底力也竭了。\n 肥了绿的，瘦了红的；好容易穿透了花丛，才找出一个恋春的孤客。拉着他的枝儿，细细地总看不足，忽地里把他放了，弹得一阵残红纷纷……快放下你的眼帘！这样惨的象如何看得？唉！气不完，又哭不出，只咬着指尖儿默默地想着，──你又何必这样呢？","好了！风翅掩了，雨脚敛了，可惜太阳回了，天色黯了，剩下崎岖汹涌的云山云海，塞满了天空。忽地紫波银了，远树沉了，竟是黄昏死了，白月生了，──但是崎岖汹涌的云山云海，塞满了天空！莫愁太阳自落，睡煞人儿，且待月亮照着，唤醒魂儿。但是崎岖汹涌的云山云海，塞满了天空！","人说：“月儿，你圆似弹丸，缺似弓弦；圆时虽美，缺的难看！”我说：“月儿，圆缺是你的常事，你别存美丑底观念！你缺到半规，缺到娥眉，我还是爱你那清光灿烂；但是你若怕丑，躲在黑云里，不肯露面，我看不见你，便疑你像龟鼍底甲、蟾蜍底衣，夜叉底脸。”","妈！我还记得，一个四月天，雨脚刚收，檐沟正忙得吼吼声，园里底花香跟湫湿的土气在鼻子里冲突。一双黄蝴蝶又来偷花粉，太阳斜着眼珠儿瞅着我笑，我想是他叫我去逮贼，马上邀我的朋友赶去。贼没有逮着，我们反跌了一交，涂得满身的污泥，手被花刺儿戟破了。我回家来，望着你哭。你不问底细，就把我关在房里，再不准我出来了。\n 我关了一个月，我问你：“妈！事已经过了，我关得很久了，可不可放我出来？”你说：“不怕丑的孩子！身上弄得那样脏，还好意思见人吗？”我说：“妈，请你替我洗洗，换一身簇新的衣服，我再也不顽皮了。”你攒着眉尖儿想了半天才讲：“人家的孩子们都在家里玩儿咧……”\n 我关了两个月──关病了──我又问你，一壁哭着：“妈！你一辈子不放我出来吗？唉！你不知道我病了吗？整天儿没吸一点新鲜空气，没见一线阳光，再不放我出来，我真要活活的闭死了呵！”你说“乖儿，你病到这样，外边那大的风雨，你怎能禁得住呢？医生吩咐你在家里养病。”\n 我关了半年，尝饱了药味，病减了一点，我又问你：“妈！我的病好了，现在我该出去玩了罢？”你说：“你还没好完全，你可以推开窗子望望，但不要走到外边去了。”窗子开了──那里淌来的一阵如泣如诉的歌声？听！“放我出来！这无期的幽禁，我怎能受得了？放我出来，把那腐锈渣滓，一齐刮掉，还是一颗明星，永作你黑夜长途底向导。不放我出来，待我郁发了酵，更醉得昏头跌脑，莫怪我撞破了监牢，闹得这世界东颠西倒！放我出来！”\n 歌儿毕了，我四面寻找。找不出唱歌的人。我很喜欢，我也失望，我又问你：“妈！我从前的伴儿不能帮助我，致令我弄脏了衣服，戟破了手皮；假若现在来了一个小孩，教我不要捉蝴蝶，也不要踏污泥，但陪着我好好生生地玩耍，还唱嘹亮的歌儿，你也不放我出去吗？”你说：“可以放你，但你又上那里找这样一个伴儿呢？”从此以后，我便天天站在窗口喊：“唱歌的人儿，我们俩一块儿出来罢！”不晓得唱歌的人儿听见没有。","你开始唱着园内之“昨日”，请唱得像玉杯跌得粉碎，血色的酒浆溅污了满地，然后模拟掌中的细沙从指缝之间溜出的声响。\n 你若唱到园内之“今日”，当唱得像似一溪活水，在旭日光中淙淙流去；或如村塾里窗角的学童，走珠似的背诵他的课本。\n 你若会唱园内之“明日”，你当想起我们紫白的校旗，你便唱出风旗飘舞底节奏，最末，避席起立，额手致敬，你又须唱得像军乐交鸣。\n 寂寥封锁在园内了，风扇不开的寂寥，水流不破的寂寥。麻雀呀！叫呀，叫呀！放出你那箭镝似的音调，射破这坚固的寂寥！但是雀儿终于叫不出来，寂寥还封锁在园内。\n 在这沉闷的寂寥里，雨水泡着的朱扉，才剩下些银红的霞晕，雨水洗尽了昨日的光荣。在这沉闷的寂寥里，金黄釉的琉璃瓦，是条死龙的残鳞败甲，飘零在四方上下。\n 在这阴霾的寂寥里，大理石、云母石、青琅玕、汉白玉，龟坼的阶墀，矢折的栏柱……纵横地卧在蓬蒿丛里，像是曝在沙场上的战骨。在这悲酸的寂寥里，长发的柳树还像宫妃，瞰在胶凝的池边饮泣，饮泣……半醒的蜗牛在败壁上拖出了颠斜错杂的篆文，仿佛一页写错了的历史。\n 在这恐怖的寂寥里，尪瘠的月儿常挂起在松枝上，像煞一个缢死的僵尸；在这恐怖的寂寥里，疯魔的月儿在松枝上缢死。在这无聊的寂寥里，坍碎了的王宫变成一座土地庙；颤怯的农夫鬼物似的，悄悄地溜进园来，悄悄地烧了香，磕了头，又悄悄的溜出园去……寂寥又封锁在园内了。\n 寂寥封锁在园内了；风扇不开的寂寥，水流不破的寂寥……一切都是沉闷阴霾，一切都是悲酸恐怖，一切都是百无聊赖。\n 好了！新生命胎动了！寂寥的园内生了瑞芝，紫的灵芝，白的灵芝，妆点了神秘的芜园。灵芝生了，新生命来了！\n 好了，活泼泼的少年，摩肩接踵地挤进园来了。饿着脑筋，烧着心血，紧张着肌肉的少年，从长城东头，穿过山海关，裹着件大氅，跑进来了，从长城西尾，穿过潼关，坐在驴车里拉进园来了。\n 从三峡底湍流里救出的少年，病恹恹地踱进园里来了，漂过了南海，漂过了东海，漂过了黄海，漂过了渤海的少年，摇着团罗扇，闯进园里来了；风流倜傥的少年，碧衫儿荡着西湖底波色，翩翩然飘进园里来了。\n 少年们来了，灵芝生满园内，一切只是新鲜，一切只是明媚，一切只是希望，一切只是努力，灵芝不断地在园内茁放，少年们不断地在园内努力。\n 于是曙色烘醒了东方，好像浸渐明晰的思想。晨鸡叫了，晨星没了，太阳翻身起来了——金光镀在紫铜盖的穹窿上，金光燃在龙鳞似的琉璃瓦上，金光描在高楼顶的旗杆上，金光洒在战巍巍的松枝上，金光吻在少年底桃颊上。\n 少年在太阳底跸道之旁，瞻望六龙挽着的云耕发轫，仿佛诚惶诚恐的村童，遥望着帝王的法驾西幸，无限的敬仰，无限的欣羡，充满了他那蒙稚的心灵。\n 早起的少年危立在假石山上，红荷招展在他脚底，旭日烂灿在他头上，早起的少年对着新生的太阳如同对着他的严师，背诵庄周屈子底鸿文，背诵沙翁弥氏底巨制。\n 万籁无声，宇宙在敛息倾听，驯雀飞下平地来倾听，金鱼浮上池面来倾听——少年对着新的太阳，背诵着他的生命底课本。\n 啊！“自强不息”的少年啊！谁是你的严师！若非这新生的太阳？\n 于是夕阳涨破了西方，赤血喋染了宇宙——不是赔偿罪恶的代价，乃是生命膨胀之溢流。\n 赤血喋染了宇宙，细草伸出舌尖舐着赤血，绿杨散开乱发沐着赤血。喷水池抛开螺钿镶的银链，吼着要锁住窜游的夕阳；夕阳跌倒在喷水池中，池中是一盆鲜明的赤血。\n 红砖上更红的爬墙虎，紫茎里进出赤叶的爬墙虎，仿佛是些血管胀破了，进出了满墙的红血斑。\n 赤血膨胀了夕阳的宇宙，赤血膨胀了少年的血管。少年们在广场上游戏，球丸在太空里飞腾，像是九天上跳踉的巨灵，戏弄着熄了的大阳一样。\n 少年们踢着熄了的太阳，少年们抛着熄了的太阳，少年们顶着熄了的太阳，少年们抱着熄了的太阳；生命膨胀了少年的血管，少年们在戏弄熄了的太阳。夕阳里喧呼着的少年们，赤铜铸的筋骨，赤铜铸的精神，在戏弄熄了的太阳。\n 于是月儿窥进了东园，宇宙被清光浸满，宇宙晶凉的海水一般。宇宙变了清光之海——银波进入了窗棂，银波泛滥了庭院，银波弥漫了大自然，宇宙沉沦在海底在。\n 哪里有杨柳？哪里有松柏？这水似的晶蓝的空气中．只有些曼舞的海藻，只有些鹄立的铁珊瑚，拱抱着巍峨的大礼堂，龙宫似的庄严灿烂。\n 龙宫底阊阖是黄金锤出的，龙宫底楹柱是白玉雕成的。哦，莫不是水国的仙人——这清空灵幻的少年飘摇在龙宫之东，龙宫之西；那雍容闲雅的少年躅踯在龙宫之南，龙宫之北？\n 少年浮游在海底在，浮游在清光之海底在；清光浸入少年底心里，清光洗在少年底身外。涤尽浊垢，饮入清光，少年便是清光之海。\n 听啊！哪里来的歌声？莫非就是泣珠的鲛人———莫非是深深海底的鲛人，坐在紫黑的巉石龛下，一壁织着愁思之绡，一壁唱着缠绵之歌？\n 啊！如此缠绵的歌声，唱得海水底晶波战栗，唱得海树底枝叶飕腥，唱得少年不能仰首，唱醒了少年底杳恨冥愁。\n 少年听了缠绵的歌声，唤起了甜蜜的神圣的绝望，或是热烘烘的玄秘的隐忧，一种没由来，没目的，一知半解的少年愁——为了茫茫的大千宇宙？为了滔滔的洪水猛兽？为了闸不住的情绪之流？还是抛不下锚的生命之舟？\n 于是月儿愈渐躲入了西园，楼房底暗影愈渐伸张弥漫，列着鹅鹳阵的暗影转战而前，终于占领了凄凉的庭院。\n 院中垂头丧气的花木，是被黑暗拘囚的俘虏；锁在檐下的紫丁香，锁在墙脚的迎春柳，含着露珠儿，含着泪珠儿，莫不是牛衣对泣的楚囚？\n 画角哀哀地叫了！悲壮的画角在黑暗里狂吠，好像激昂的更犬吠着盗贼；锐利的角声在空中咬着，咬破了黑暗底魔术，咬破了少年底美梦，少年们揎开美梦，跳起榻床，少年们已和黑暗宣战了。\n 哦！静夜的角声如何哭了？将少年们底心脏哭融了，五百个战士底心脏融成一个。楼上点着蜡烛，楼下点着蜡烛，少年们正在会议，少年们正在努力。三旗营底铜磬报尽了五更，报道黑暗底行程将尽，少年们啊！再点上一枝蜡烛，便撑持过了这黑暗的末路！\n 曙光回了，新生命又来了！一切又是新鲜，明媚，一切又是希望，努力。饿的脑筋，烧着心血，紧张着肌肉的少年们，凭着希望造出了希望；活泼泼的少年们，又在园内不断地努力。\n 然后有一天园内的昨日，隐入了蒙昧的历史，园内的今日取代了昨日。然后风云扰攘的天宇终竟澈体澄清了……雍穆的蔚蓝临照了一切。无垠的蔚蓝的天宇，衬出了金碧辉煌的楼阁。\n 焕丽雄伟的楼阁像似皇宫帝阙一般——蓬莱的晓钟鸣了，文武的千官，戎狄的臣侄，群在崔嵬的紫宸殿下，膜拜着文献之王。\n 肃静森严的楼阁又似佛寺梵宇一般——上方的暮磬响了，意志猛似龙象的僧侣们，群在理智之佛像前，焚着虔诚的香火。\n 哦，文献底宫殿啊！哦，理智底寺观啊！矗峙在蔚蓝的天宇中，你是东方华胄的学府！你是世界文化底盟坛！\n 飘啊！紫白参半的旗哟！飘啊！化作云气飘摇着！白云扶着的紫气哟！氲氤在这“水木清华”的景物上，好让这里万人底眼望着你，好让这里万人底心向着你！\n 这里万人还在猛烈的工作，像园内的苍松一般工作，伸出他们的理智的根爪，挖烂了大地底肌腠，撕裂了大地底骨胳。将大地底神髓吸取，好向中天的红日泄吐。\n 这里万人还在静默地工作，像园外的西山一般工作，静默地滋育了草木，静默地进溢了温泉，静默地驮负了浮图御苑；春夏他沐着雨露底膏泽，秋冬他戴着霜雪的伤痕，但他总是在静默中工作。\n 这里努力工作的万人，并不像西方式的机械，大齿轮绾着小齿轮，全无意识地转动，全无目的地转动。但只为他们的理想工作，为他们四千年来的理想，古圣先贤底遗训，努力工作。\n 云气氲氤的校旗呀！你在百尺高楼上飘摇着，近瞩京师，远望长城，你临照着旧中华底脊骸，你临照着新中华底心脏。啊！展开那四千年文化底历史，警醒万人，启示万人，赐给他们灵感，赐给他们精神！\n 云气氲氤的校旗呀！在东西文化交锋之时，你又是万人底军旗！万人肉袒负荆底时间过了，万人卧薪尝胆底时期过了，万人要为四千年底文化与强权霸术决一雌雄！\n 云气氲氤的校旗呀！你便是东来的紫气，你飘出函谷关，向西迈往，你将挟着我们圣人底灵魂，弥漫了西土，弥漫了全球！\n 飘呀！紫白参半的旗呀！飘呀！化作云气飘摇着！白云扶着的紫气呀！氲氤在这“水木清华”的景物上，莫使这里万人忘了你的意义！莫使这里万人忘了你的意义！","我是中国人，我是支那人，我是黄帝的神明血胤；我是地球上最高处来的，帕米尔便是我的原籍。\n 我的种族是一条大河，我们流下了昆仑山坡，我们流过了亚洲大陆，我们流出了优美的风俗。\n 伟大的民族！伟大的民族！五岳一般的庄严正肃，广漠的太平洋底度量，春云底柔和，秋风底豪放。\n 我们的历史可以歌唱，他是尧时老人敲着木壤，敲出来的太平的音乐，──我们的历史是一节民歌。\n 我们的历史是一只金礨盛着帝王祀天的芳醴，——我们敬人，我们顺天，我们是乐天安命的神仙。\n 我们的历史是一掬清泪，孔子哀悼死麒麟的泪；我们的历史是一阵狂笑，庄周、淳于髡、东方朔的笑。\n 我是中国人，我是支那人，我的心里有尧舜底心，我的血是荆轲聂政底血，我是神农黄帝底遗孽。\n 我的智慧来得真离奇，他是河马献来的馈礼；我这歌声中的节奏，原是九苞凤凰底传授。\n 我心头充满戈壁底沉默，脸上有黄河波涛底颜色泰山底石溜滴成我的忍耐，峥嵘的剑阁撑出我的胸怀。\n 我没有睡着！我没有睡着！我心中的灵火还在燃烧；我的火焰他越烧越燃，我为我的祖国烧得发颤。\n 我的记忆还是一根麻绳，绳上束满了无数的结梗；一个结子是一桩史事──我便是五千年底历史。\n 我是过去五千年底历史，我是将来五千年底历史。我要修葺这历史底舞台，预备排演历史底将来。\n 我们将来的历史是一首歌，还歌着海晏河清底音乐。我们将来的历史是一杯酒，又在金礨里给皇天献寿。\n 我们将来的历史是一滴泪，我的泪洗尽人类的悲哀。我们将来的历史是一声笑，我的笑驱尽宇宙底烦恼。\n 我们是一条河，一条天河，一派浑浑噩噩的光波──我们是四万万不灭的明星；我们的位置永远注定。\n 伟大的民族！伟大的民族！我是东方文化的鼻祖，我的生命是世界底生命。我是中国人，我是支那人！","炎风煽惑了龃龉的波浪；海水熬成了一锅热油——大波噬著小澜，惊涛扑着骇浪。妖云在摇旗，迅雷在呐喊，天是精铜的破镜一面；世界要变成一场大血战。贝阙里的老龙睡得不安，仿佛听见了一阵隐约的哭声，像是九霄外的哀鸿航过。慈悲的泪在他脸上开成了珠花。忽地他长啸一声——天昏地黑，南海岸山一个婴儿坠地了！\n 婴儿醒了，呱呱的哭声，载满了一个民族底悲哀。婴儿又睡了，沉默笼罩着宇宙。于是蔚蓝的高天是它的庄严，葱绿的大地是母亲的慈爱。于是畏惧坐镇在人之心上；鸟儿底歌声涌到喉间又吞了下去，花瓣儿浮在空中不敢坠落……一切的都敛息屏声，护持着这新生命底睡眠，倾听着这新脉搏底节奏。一切的生命都要让开路来，尽这一道新生命往前先走。\n 于是宇宙万物尽他们所有的，都献给他作为庆贺的仪程了：巍峨的五岳献给他庄严；瞿塘预滟底石壁献给他坚忍；从深山峭谷里探出路径，捣石成沙，撞断巫山十二峰，奔流万里，百折不回的扬子江，献给他寰球三大毅力之一。浩荡的太平洋献给他度量，轻身狎浪的海鸥又献给他冒险精神。谁献给他慈霭底美德——说苏了小草的春雨和吹着麦浪的熏风；谁献给他先觉底智慧——踞阜的晨鸡；谁献给他决斗的精神——负隅的困兽。九月底雷霆献给他震怒；日月星辰献给他洞察的眼光；然后造物者又把创造底全能交付给他了。于是全宇宙长在一个人的躯壳里了；啊！一个宇宙在人间歌哭言笑！一个宇宙在人间奔走呼号！——于是赤县神州有一个圣人，同北邻建树赤帜的圣人比肩，同西邻底Mahatma争衡，同太平洋彼岸上为一个奴隶民族，解脱了枷锁的圣人并驾齐驱！\n 百尺的朱门关闭了五千年；黑色的苔癣侵蚀了雕梁画栋，野蜂在兽环底口里作了巢，屋脊上的飞鱼，鸱吻，铜雀，宝瓶，……狼藉在臭秽的壕沟里。宇宙乘除了五千个春秋，积尘瘗没了浮鑺钉，百尺的朱门依然没有人来开启。风雨如晦鸡鸣不已的时候，忽然来了一个愁容满面的巨人，擎着一只熊熊的火把，走上门前拍一拍门环，叫一声；“开门呀！”一阵蝙蝠从砖缝瓦罅里飞出来了，失了胶黏力的灰泥垩粉，纷纷的洒落在他头上。他又叫一声，连叫几声，……他耳边但有危梁欹柱解体脱节底异响，总听不见应门的人声。滚滚的热泪流到喉咙里来了，他将热泪咽下了，又大叫数声，在门扇上拳推脚踢，他吼声如雷，他洒泪如雨，……全宇宙底震怒在他身中烧著了。他是一座洪炉——他是烘炉中的一条火龙，每一颗鳞甲是一颗火星，每一条须髯是一条火焰。时期到了！时期到了！他不能再思了！於是他挥起巨斧，巨斧在他手中抖颤——摩天的巨斧像山岳一般倒下来了，騞的一声——阊阖洞开了！騞的一声——飞昂折倒了！騞的一声——黄阙丹墀变成齑粉了！于是在第二个盘古底神斧之下，五千年的金龙宝殿一扫而空——前五千年底盘据地禅让给后五千年了。于是中华的圣人创造了一个新纪元，这圣人是我们中华历史上的赤道，他的前面是一个半球。他的后面又是一个半球。他是中华文化底总枢纽，他转了四万万生灵底命运。\n 神通广大的救星啊！请你听！请将神光辐射的炬火照着我们；勇武聪睿的主将啊！请你听！请将你的大纛掩覆我们战栗的灵魂，仓公扁鹊——起死回生的国手啊！请用神灵的刀圭铲除了这遍体的疮痍；仁爱的牧者啊！我们是亡告的羊群，豺狼当道，请你保护我们的生命！\n 我们虽是不肖的儿女，背恩的奴隶——我们自身鄙吝反而猜疑你的恩惠，自身愚蠢因之妒嫉你的聪明；但是神明宽厚的主将啊！请你宽赦我们！请你饶恕我们，让我们流出忏悔的泪洗你心上的伤痕，让这四万万颗赤心都焚起一瓣自新的心香；让心香底馥郁熏灭了你的悲酸底记忆。广大无边，海函地负的精神啊！让我们忏悔，让我们忏悔！\n 我们祸孽深重，我们万死不容，你本不当赐给我们非分的原宥。我们是龌龊的虮蚤一群，我们嘬饮你的血汗来滋养自身的肌肉。你的神炬作了我们夜劫底火把，你的战旗是我们行凶时护身的符策。你的名字在我们脚下踩成笑柄。我们都是你的罪人。\n 你是行天的赤日，光明底输送者，我们是蜀山中的村犬，我们在黯谷中生活，反而狂吠你的光明。我们是饕餐的鸱鴞剥啄著腐鼠，你是高洁的鵷鶵从我们头上飞过，我们的猜忌便迸作毒狠的诅骂。我们是商受不懂圣人的心如何构造，便将你的心剜了出来查验他的孔窍。我们戏谑你到了不堪的程度。哦，让我们忏悔！让我们忏悔！\n 让洞庭底波涛涤祛我们的罪恶！让九天底黑云掩着我们的羞耻！让十八层地狱底火烧着我们的心脏！让峨嵋，剑阁和青泥底四万八千哀猿，同声叫着，叫出我们的酸悲！哦，让我们忏悔！让我们忏悔！\n 哦，神秘伟大的灵魂啊！你戴着痛苦如同戴着荣华一般——荆棘之冠在你头上变成璀璨的玉冕；悲哀之泪像倒流的弱水，流到你心中潴成了仁爱的仙海；……你是那样的神秘！那样的伟大！你定让我们忏悔，让我们忏悔。\n 神秘伟大的神灵啊！让我们赞美你！让我们膜拜你！让我们从你身上支取力量，因为你是四万万华胄底力量之结晶。让我们从你身上看到中华昨日的伟大，从你身上望到中华明日底光荣——让我们的希望从你身上发生。伟大的神！仁爱的神！勇武的神啊！让我们赞美你！让我们礼拜你！但是先让我们忏悔！先让我们忏悔！","白日底光芒照射着朱梦，丹墀上默跪着双双的桐影。宴饮的宾客坐满了西厢，高堂上虎踞着他们的主人，高堂上虎踞着威严的主人。叮东，叮东，沉默弥漫了堂中，又一个鼓手，在堂前奏弄，这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 钱戎玉碟——尝不遍燕脯龙肝，鸬鹚勺子泻着美酒如泉，杯盘的交响闹成铿锵一片，笑容堆皱在主人底满脸——啊，笑容堆皱了主人底满脸。叮东，叮东，这鼓声与众不同——它清如鹤泪，它细似吟蛩；这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 你看这鼓手他不像是凡夫，他儒冠儒服，定然腹有诗书；他宜平调度着更幽雅的音乐，粗笨的鼓棰不是他的工具；这双鼓棰不是这手中的工具！叮东，叮东，这鼓声与众不同——像寒泉注淌，像雨打梧桐；这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 你看他敲着灵鼍鼓，两眼朝天，你看他在庭前绕着一道长弧线，然后徐徐地步上了阶梯，一步一声鼓，越打越酣然——啊，声声的垒鼓，越打越酣然。叮东，叮东，这鼓声与众不同——陡然成急切，忽又变成沉雄；这鼓声与众不同。叮东，叮东，不同，与众不同，不同，与众不同。\n 坎坎的鼓声震动了屋宇，他走上了高堂，便张目四顾，他看见满堂缩瑟的猪羊，当中是一只磨牙的老虎。他偏要撩一撩这只老虎。叮东，叮东，这鼓声与众不同；这不是颂德，也不是歌功；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 他大步地跨向主人底席旁，却被一个班吏匆忙地阻挡；“无礼的奴才！”这班吏吼道，“你怎么不穿上号衣，就往前瞎闯？你没有穿号衣，就往这儿瞎闯？”叮东，叮东，这鼓声与众不同一—一分明是咒诅，显然是嘲弄；这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 他领过了号衣，靠近栏杆，次第的脱了皂帽，解了青衫，忽地满堂的目珠都不敢直视，仿佛看见猛烈的光芒一般，仿佛他身上射出金光一般。叮东，叮东，这鼓手与众不同；他赤身露体，他声色不动；这鼓手与众不同。叮东，叮东，真个与众不同！真个与众不同！满堂是恐怖，满堂是惊讶，满堂寂寞——日影在石栏杆下；飞起了翩翩一只穿花蝶，洒落了疏疏几点木犀花，庭中洒下了几点木犀花。叮东，叮东，这鼓手与众不同——莫不是酒醉？莫不是癫疯？这鼓手与众不同。叮东，叮东，定当与众不同！定当与众不同！\n 苍黄的号褂露出一支赤臂，头颅上高架着一顶银盔——他如今换上了全副装束，如今他才是一个知礼的奴才，如今他才是一个知礼的奴才。叮东，叮东，这鼓声与众不同——像狂涛打岸，像霹雳腾空；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 他在主人的席前左右徘徊，鼓声愈渐激昂，越加慷慨；主人停了玉杯，住了象箸，主人的面色早已变作死灰，啊，主人的面色为何变作死灰？叮东，叮东，这鼓声与众不同——擂得你胆寒，挝得你发耸；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 猖狂的鼓声在庭中嘶吼，主人的羞恼哽塞咽喉，主人将唤起威风，呕出怒火，谁知又一阵鼓声扑上心头，把他的怒火扑灭在心头。叮东，叮东，这鼓声与众不同——像鱼龙走峡，像兵甲交锋；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 堂下的鼓声忽地笑个不止，堂上的主人只是坐着发痴；洋洋的笑声洒落在四筵，鼓声笑破了奸雄的胆子——鼓声又笑破了主人的胆子。叮东，叮东，这鼓手与众不同——席上的主人，一动也不动；这鼓手与众不同。叮东，叮东，定当与众不同！定当与众不同！\n 白日的残辉绕过了雕楹，丹墀上没有了双双的桐影。无聊的宾客坐满了两厢，高堂上呆坐着他们的主人，高堂上坐着丧气的主人。叮东，叮东，这鼓手与众不同——惩斥了国贼，庭辱了枭雄；这鼓手与众不同。叮东，叮东，真个与众不同！真个与众不同！","我心头有一幅旌旆没有风时自然摇摆；我这幅抖颤的心旌上面有五样的色彩。\n 这心腹里海棠叶形，是中华版图底缩本；谁能偷去伊的版图？谁能偷得去我的心？","荆柯的匕首，张良的大铁椎，是两只苍蝇从我眼前飞过。我肋骨槛里囚着一只黑狼，这一只黑狼它终于杀了我。\n 我吞噬了六国来喂这黑狼，黑狼喂肥了，反来吞噬了我；我筑起阿房来让黑狼游戏，他游倦了，我们一齐都睡着。\n 如今什么也惊不醒我们了，钜鹿的干戈和咸阳城的火……多情的刺猬抱着我的骷髅，十丈来的青蛇缠着我的脚。","今天是大暑节，我要回家了！今天的日历他劝我回家了。他说家乡的大暑节是斑鸠唤雨的时候大暑到了，湖上飘满紫鸡头。大暑正是我回家的时候。\n 我要回家了，今天是大暑；我们园里的丝瓜爬上了树，几多银丝的小葫芦，吊在藤须上巍巍颤，初结实的黄瓜儿小得像橄榄，……呵！今年不回家，更待哪一年？\n 今天是大暑，我要回家了！燕儿坐在桁梁上头讲话了；斜头赤脚的村家女，门前叫道卖莲蓬：青蛙闹在画堂西，闹在画堂东，……今天不回家辜负了稻香风。\n 今天是大暑，我要回家去！家乡的黄昏里尽是盐老鼠，月下乘凉听打稻，卧看星斗坐吹箫；鹭鹚偷着踏上海船来睡觉，我也要回家了，我要回家了！","这真是说不出的悲喜交集——滚滚的江涛向我迎来，然后这里是青山，那里是绿水……我又投入了祖国的慈怀！\n 你莫告诉我这里是遍体疮痍，你没听见麦浪翻得沙沙响？这才是我的家乡我的祖国：打盹的雀儿钉在牛背上。\n 祖国啊！今天我分外爱你……风呀你莫吹，浪呀你莫涌，让我镇定一会儿，镇定一会儿；我的心儿他如此在怔忡！\n 你看江水俨然金一般的黄，千樯的倒影蠕动在微澜里。这是我的祖国，这是我的家乡，别的且都不必提起。\n 今天风呀你莫吹，浪呀你莫涌，我是刚才刚才回到家。祖国呀，今天我们要分外亲热；请你有泪儿今天莫洒。\n 这真是说不出的悲喜交集，我又投入了祖国的慈怀。你看船边飞着簸谷似的浪花，天上飘来仙鹤般的云彩。","没有什么！父母们都不要号啕！兄弟们，姊妹们也都用不着悲恸！这青春的赤血再宝贵也没有了，盛着他固然是好，泼掉了更有用。\n 要血是要他红，要血是要他热；那脏完了，冷透了的东西谁要他？不要愤嫉，父母，兄弟和姊妹们！等着看这红热的开成绚烂的花。\n 感谢你们，这么样丰厚的仪程！这多年的宠爱，矜怜，辛苦和希望。如今请将这一切的交给我们，我们要永远悬他在日月的边旁。\n 这最末的哀痛请也不要吝惜。（这一阵哀痛可磔碎了你们的心！）但是这哀痛的波动却没有完，他要在四万万颗心上永远翻腾。\n 哀恸要永远咬住四万万颗心，那么这哀痛便是忏悔，便是惕警。还要把馨香缭绕，俎豆来供奉！哀痛是我们的启示，我们的光明。","天鸡怒号，东方已经白了，庆云是希望开成五色的花醒呀，神勇的大王。醒呀！你的鼾声真和缓得可怕。他们说长夜闭熄了你的灵魂，长夜的风霜是致命的刀。熟睡的神狮呀，你还不醒来？醒呀！我们都等候得心焦了！\n 我叫五岳的山禽奏乐，我叫三江的鱼龙舞蹈。醒呀！神的元首，醒呀！\n 我献给你长白的驯鹿，我献给你黑龙的活水。醒呀！勇武的单于，醒呀！\n 我有大漠供你的驰骤。我有西套作你的庖厨，醒呀！伟大的可汗，醒呀！\n 我给你筑碧玉的洞宫，我请你在葱岭上巡狩。醒呀！神圣的苏丹，醒呀！\n 我吩咐喇嘛日夜祷求，我焚起麝香来欢迎你。醒呀！庄严的活佛，醒呀！\n 让这些祷词攻破睡乡的城，让我们把眼泪来浇醒你。威严的大王呀，你可怜我们！我们的灵魂儿如此的战栗！醒呀！请扯破了梦魔的网罗。神州给虎豹豺狼糟蹋了。醒了吧！醒了吧！威武的神狮！听我们在五色旗下哀号。","先生，先生，你到底要上哪里去？你这样的匆忙，你可有什么事？\n 我要看还有没有我的家乡在；我要走了，我要回到望天湖边去。我要访问如今那里还有没有白波翻在湖中心，绿波翻在秧田里，有没有麻雀在水竹枝头耍武艺？\n 先生，先生，世界是这样的新奇，你不在这里遨游，偏要哪里去？\n 我要探访我的家乡，我有我的心事；我要看孵卵的秧鸡可在秧林里，泥上可还有鸽子的脚儿印“个”字，神山上的白云一分钟里变几次，可还有燕儿飞到人家堂上来报喜。\n 先生，先生，我劝你不要回家去；世间只有远游的生活是自由的。\n 游子的心是风霜剥蚀的残碑，碑上已经漶漫了家乡的字迹，哦，我要回家去，我要赶紧回家去，我要听门外的水车终日作鼍鸣，再将家乡的音乐收入心房里。\n 先生，先生，你为什么要回家去？世上有的是荣华，有的是智慧。\n 你不知道故乡有一个可爱的湖，常年总有半边青天浸在湖水里，湖岸上有兔儿在黄昏里觅粮食，还有见了兔儿不要追的狗子，我要看如今还有没有这种事。\n 先生、先生，我越加不能懂你了，你到底，到底为什么要回家去？\n 我要看家乡的菱角还长几根刺，我要看那里一根藕里还有几根丝，我要看家乡还认识不认识我，我要看坟山上添了几块新碑石，我家后园里可还有开花的竹子。","你怕我哭？我才不难受了；这一辈子我真哭得够了！哪儿有的事？──三年哭两个，谁家的眼泪有这么样多？\n 我一个寡妇，又穷又老了，今日可给你们欺负着了！\n 你，你为什么又往家里跑？再去——送去给他们杀一刀！看他们的威风有多么大……算我白养了你们哥儿仨！\n 我爽兴连这个也不要了，就算我给你们欺负着了！\n 为着我教你们上了学校，没有教你们去杀人绑票──不过为了这点错，这点错，三个儿子整杀了我两个！\n 这仇有一天我总得报了，我不能给你们欺负着了！\n 好容易养活你们这般大，凭什么我养的让他们杀？我倒要问问他们这个理，问问他们杀了可赔得起？\n 杀了我儿子，你们就好了？我可是给你们欺负着了！\n 老大为他们死给外国人，老二帮他们和洋人拚命──帮他们又被他们活杀死，这到底到底是怎么回事？\n 三儿还帮不帮你们闹了？我总算给你们欺负着了！\n 你也送去给他们杀一刀，杀完了就再没有杀的了！世界上有儿子的多得很，我要看他们杀不杀得尽！\n 我真是给你们欺负恼了！我可不给你们欺负着了！","啊！五千年文化底纪念碑哟!伟大的民族底伟大的标帜！……哦，那里是赛可罗坡底石城？那里是贝比楼？那里是伽勒寺？这都是被时间蠹蚀了的名词；长城？肃杀的时间还伤不了你。\n 长城啊！你又是旧中华底碑，我是这墓中的一个孤鬼──我坐在墓上痛哭，哭到地裂天开，可才能找见旧中华底灵魂，并同我自己的灵魂之所在？……长城啊！你原是旧中华底墓碑！\n 长城啊！老而不死的长城啊！你还守着那九曲的黄河吗？你可听见他那消沉的脉搏？你的同僚怕不就是那金字塔？金字塔，他虽守不住他的山河，长城啊！你可守得住你的文化！\n 你是一条身长万里的苍龙，你送帝轩辕升天去回来了，偃卧在这里，头枕沧海，尾蹋昆仑，你偃卧在这里看护他的子孙。长城啊！你可尽了你的责任？怎么黄帝的子孙终于“披发左衽！”\n 你又是一座曲折的绣屏：我们在屏后的华堂上宴饮──日月是我们的两柱纱灯，海水天风和我们高咏，直到时间也为我们驻辔流连，我们便挽住了时间放怀酣寝。\n 长城！你为我们的睡眠担当保障；待我们睡锈了我们的筋骨，待我们睡忘了我们的理想，流贼们忽都爬过我们的围屏，我们哪能御抗？我们只得投降，我们只得归附了狐群狗党。\n 长城啊！你何曾隔阂了匈奴，吐藩？你又何曾障阻了辽，金，元，满？……古来只有塞下的雪没马蹄，古来只有塞上的烽烟云卷，古来还有胡骢载着一个佳人，抱着琵琶饮泣驰出了玉关！……\n 唉！何须追忆得昨日的辛酸！昨日的辛酸怎比今朝的劫数？昨日的敌人是可汗，是单于，都幸而闯入了我们的门庭，洗尽腥膻，攀上了文明底坛府，──昨日的敌人还是我们的同族。\n 但是今日的敌人，今日的敌人，是天灾？是人祸？是魔术，是妖氛？哦，铜筋铁骨，嚼火漱雾的怪物，运输着罪孽，散播着战争，……哦，怕不要扑熄了我们的日月，怕不要捣毁了我们的乾坤！\n 啊！从今哪有珠帘半卷的高楼，镇日里睡鸭焚香，龙头泻洒，自然歌稳了太平，舞清了宇宙？从今那有石坛丹灶的道院，一树的碧阴，满庭红日，──童子煎茶，烧着了枯藤一束？\n 那有窗外的一树寒梅，万竿斜竹，窗里的幽人抚着焦桐独奏？再那有荷锄的农夫踏着夕阳，歌声响在山前，人影没入山后？又那有柳荫下系着的渔舟，和细雨斜风催不回去的渔叟？\n 哦，从今只有暗无天日的绝壑，装满了么小微茫的生命，象黑蚁一般的，东西驰骋，──从今只有半死的囚奴：鹄面鸠形，抱着金子从矿坑里爬上来，给吃人的大王们献寿谢恩。\n 从今只有数不清的烟突，彷佛昂头的毒蟒在天边等候，又象是无数惊恐的恶魔，伸起了巨手千只，向天求救，从今瞥着万只眼睛的街市上，骷髅拜骷髅，骷髅赶着骷髅走。\n 啊！你们夸道未来的中华，就夸道万里的秦岭蜀山，剖开腹脏，泻着黄金，泻着宝钻；夸道我们铁路络绎的版图，就象是网脉式的楮叶一片，停泊在太平洋底白浪之间。\n 又夸道麕载归来的战舰商轮，载着金的，银的形形色色的货币，镌着英皇乔治，美国总统林肯，各国元首底肖像，各国底国名；夸道西欧底海狮，北美底苍隼，俯首锻翮，都在上国之前请命。\n 你们夸道东方的日耳曼，你们夸道又一个黄种的英伦，──哈哈！夸道四千年文明神圣，俯首贴耳的堕入狗党狐群！啊！新的中华吗？假的中华哟！同胞啊！你们才是自欺欺人！\n 哦，鸿荒的远祖──神农，黄帝！哦，先秦的圣哲──老聃，宣尼！吟着美人香草的爱国诗人！饿死西山和悲歌易水的壮士！哦，二十四史里一切的英灵！起来呀，起来呀，请都兴起，──\n 请鉴察我们的悲哀，做我的质证，请来看看这明日的中华──庶祖列宗啊！我要请问你们：这纷纷的四万万走肉行尸，你们还相信是你们的血裔？你们还相信是你们的子孙？\n 神灵的祖宗啊！事到如今，我常怨你们筑起这各种城寨，把城内文化底种子关起了，不许他们自由飘播到城外，早些将礼义底花儿开遍四邻，如今反教野蛮底荆棘侵进城来。\n 我又不懂这造物之主底用心，为何那里摊着荒绝的戈壁，这里架起一道横天的葱岭，那里又停着浩荡的海洋，中间藏着一座蓬莱仙境，四周围又堆伏着魍魉猩猩？\n 最善哭的太平洋！只你那容积，才容得下我这些澎湃的悲思。最宏伟，最沉雄的哀哭者哟！请和着我放声号咷地哭泣！哭那不可思议的命运，哭！看那亘古不灭的天理──\n 哭着宇宙之间必老的青春，哭着有史以来必散的盛筵，哭着我们中华的庄严灿烂，也将永远永远地烟消云散。哭啊！最宏伟，最沉雄的太平洋！我们的哀痛几时方能哭完？\n 啊！在麦垅中悲歌的帝子！春水流愁，眼泪洗面的降君！历代最伤心的孤臣节士！古来！最善哭的胜国遗民！不用悲伤了，不用悲伤了，你们的丧失究竟轻微得很。\n 你们的悲哀算得了些什么？我的悲哀是你们的悲哀之总和。啊！不料中华最末次的灭亡，黄帝子孙最澈底的堕落，毕竟要实现于此日今时，毕竟在我自己的眼前经过。\n 哦，好肃杀，好尖峭的冰风啊！走到末路的太阳，你竟这般沮丧！我们中华底名字镌在你身上；太阳，你将被这冰风吹得冰化，中华底名字也将冰得同你一样？看啊！猖獗的冰风！狼狈的太阳！\n 哦，你一只大雕，你从哪里来的？你在这铅铁的天空里盘飞；这八达岭也要被你占了去，筑起你的窠巢，蕃殖你的族类？圣德的凤凰啊！你如何不来，竟让这神州成了恶鸟底世界？\n 雹雪重载的冻云来自天涯，推揎着，摩擦着，在九霄争路，好象一群激战的天狼互相鏖杀。哦，冻云涨了滚落在居庸关下，苍白的冻云之海弥漫了四野，哎呀！神州啊！你竟陆沉了吗？\n 长城啊！让我把你也来撞倒，你我都是赘疣，有些什么难舍？哦，悲壮的角声，送葬的角声，──画角啊！不要哀伤，也不要诅骂！我来自虚无，还向虚无归去，这堕落的假中华不是我的家！","你可知“妈港”不是我的真名姓？……我离开你的襁褓太久了，母亲！但是他们掳去的是我的肉体，你依然保管着我内心的灵魂。三百年来梦寐不忘的生母啊！请叫儿的乳名，叫我一声〔澳门〕！母亲！我要回来，母亲！\n 我好比凤阁阶前守夜的黄豹，母亲啊！我身分虽微，地位险要。如今狞恶的海狮扑在我身上，啖着我的骨肉，吮着我的脂膏；母亲啊！我哭泣号啕，呼你不应。母亲啊！快让我躲入你的怀抱！母亲！我要回来，母亲！\n 我们是东海捧出的珍珠一串，琉球是我的群弟，我便是台湾。我胸中还氲氤着郑氏的英魂，精忠的赤血点染了我的家传。母亲，酷炎的夏日要晒死我了；赐我个号令，我还能背城一战。母亲！我要回来，母亲！　\n 再让我看守着中华最古的海，这边岸上原有圣人的丘陵在。母亲，莫忘了我是防海的健将，我有一座刘公岛作我的盾牌。快救我回来呀，时期已经到了。我背后葬的尽是圣人的遗骸！母亲！我要回来，母亲！\n 东海和硇洲是一双管钥，我是神州后门上的一把铁锁。你为什么把我借给一个盗贼？母亲，你千万不该抛弃了我！母亲呀！让我快回到你的膝前来，我要紧紧的拥抱着你的脚髁。母亲！我要回来，母亲！\n 我的胞兄香港在诉他的苦痛，母亲呀，可记得你的幼女九龙？自从我下嫁给那镇海的魔王，我何曾有一天不在泪涛汹涌！母亲，我天天数着归宁的吉日，我只怕希望要变作一场空梦。母亲！我要回来，母亲！\n 我们是旅顺，大连，孪生的兄弟。我们的命运应该如何的比拟？──两个强邻将我们来回的蹴蹋，我们是暴徒脚下的两团烂泥。母亲，归期到了，快领我们回来。你不知道儿们如何的想念你！母亲！我们要回来，母亲！","欢悦的双睛，激动的心；相遇已成过去，到了分手的时候，温婉的微笑将变成苦笑，不如在爱刚抽芽时就掐死苗头。\n 命运是一把无规律的梭子，趁悲伤还未成章，改变还未晚，让我们永为素丝的经纬线；永远皎洁，不受俗爱的污染。\n 分手吧，我们的相逢已成过去，任心灵忍受多大的饥渴和懊悔。你友情的微笑对我已属梦想的非分，更不敢企求叫你深情的微喟。\n 将来有一天也许我们重逢，你的风姿更丰盈，而我则依然憔悴。我的毫无愧色的爽快陈说，“我们的缘很短，但也有过一回。”\n 我们一度相逢，来自西东，我全身的血液，精神，如潮汹涌，“但只那一度相逢，旋即分道。”留下我的心永在长夜里怔忡。","我拈起笔来在手中玩弄，空中便飞来了一排韵脚；我不知如何的摆布它们，只希望能写出一些快乐。我听见你在窗前咳嗽，不由的写成了一首悲歌。\n 上帝将要写我的生传，展开了我的生命之纸；不知要写些什么东西，许是灾殃，也许是喜事。你硬要加入你的姓名，他便写成了一篇痛史。","我急忙的闯进门来，喘着气，打好了一盆水，一壶滚茶，种种优渥的犒劳，都在那里，我要把一天的疲乏交给她。我载着满心的希望走回来，哪晓得一开门，满都是寂静——什么都没变，夕阳绕进了书斋，一切都不错，只没她的踪影。\n 出门了？怎么……这样的凑巧？出门了，准是的！可是那顷刻，那彷徨的顷刻，我已经尝到生与死间的距离，无边的萧瑟：恐怖我也认识了，还有凄惶，我认识了孤臣孽子的绝望。","朝日里的秋忍不住笑了，笑出金子来了──黄金笑在槐树上，赤金笑在橡树上白金笑在白皮树上。\n 硕健的杨树，裹着件拼金的绿衫，一只手叉着腰，守在池边微笑；矮小的丁香，躲在墙脚下微笑。\n 白杨笑完了，只孤零零地，竖在石青色的天空里发呆。\n 成年了的橡叶，向西风抱怨了一夜，终于得了自由，红着脸儿，笑嘻嘻地脱离了故枝。","别人的春光歌舞着来，鸟啼花发鼓舞别人的爱；我们只有一春苦雨与凄风，总是桐花暗淡柳惺松；——我们和别人同不同？\n 我的人儿她不爱说话，书斋里夜夜给我送烟茶；别人家里灯光象是泼溶银，吴歌楚舞不肯放天明——\n 我们怎能够比别人？别人睡向青山去休息，我们也一同走入黄泉里；别人堂上的燕子找不着家，飞到我们的檐前骂落花——我们比别人差不差？","晴川历历汉阳树，芳草萋萋鹦鹉洲。大江流日夜，大别龙蛇走。危楼百尺名黄鹤，独立江岸碍中流。河山好，风景幽，自古有才生三楚。\n 吾校惨澹经营，发扬文化绵悠悠。舞乐八方，粉绘千秋。愿吾侪努力全修，复兴我伟大民族。","朦胧的曲巷群鸦唤不醒，东方天上只是一块黄来一块青。这是谁催少妇上梳妆？──“白兰花！白兰花！”声声落入玻璃窗。\n 桐阴摊在八尺的高墙底，“知了”停了，一阵饭香飘到书房里。忽把孩儿的午梦惊破了──“薄荷糖！薄荷糖！”小锣儿在墙角敲。\n 市声象沸水在铜壶里响，半壁无丝是竹帘筛进的淡斜阳。这是谁遮断先生的读书声？──“老莲蓬！老莲蓬！”满担清香挑进门。\n 黄昏要拥注全城去安歇，纷飞的蝙蝠仿佛是风催落叶。这时谁将神秘载满老人心？──你听啦！你听啦！算命瞎子拉胡琴。","他们把我关在囚笼里，可是这囚笼没有墙壁；削瘦的栏杆围在四旁，一根根都象白骨一样。\n 这些栏杆中间的罅缝，不知道到底有什么用？为他们好看我的羽翰，还是让我好望见青天？\n 也许是仙鹤似的白云，驶过了蓝宝石的天心；也许是白云似的仙鹤，从赤日的轮盘边儿晃过。\n 天上既有飞动的东西，我怎能辜负我的羽翼？你看我也打破了监牢；我原是一只能飞的鸟！\n 于今回到了我的家乡，我也该晾晾我的翅膀，……吓，这根柳条真个轻软，这两塘春水明镜一般。\n 江南的山村幽深得很，山上的白云分外氤氲，明朝你听见歌声如缕，你怎知道我身在何处！","我要的本不是火齐的红，或半夜里桃花潭水的黑，也不是琵琶的幽怨，蔷薇的香，我不曾真心爱过文豹的矜严，我要的婉娈也不是任何白鸽所有的。我要的本不是这些，而是这些的结晶，比这一切更神奇得万倍的一个奇迹！可是，这灵魂是真饿得慌，我又不能让他缺着供养，那么，既便是糟糠，你也得募化不是？天知道，我不是甘心如此，我并非倔强，亦不是愚蠢，我是等你不及，等不及奇迹的来临！我不敢让灵魂缺着供养，谁不知道一树蝉鸣，一壶浊酒，算得了什么，纵提到烟峦，曙壑，或更璀璨的星空，也只是平凡，最无所谓的平凡，犯得着惊喜得没主意，喊着最动人的名儿，恨不得黄金铸字，给装在一支歌里？我也说但为一阕莺歌便噙不住眼泪那未免太支离，太玄了，简直不值当。谁晓得，我可不能那样：这心是真饿得慌，我不能不节省点，把藜藿权当作膏粱。可也不妨明说只要你——只要奇迹露一面，我马上就抛弃平凡我再不瞅着一张霜叶梦想春花的艳再不浪费这灵魂的膂力，剥开顽石来诛求白玉的温润，给我一个奇迹，我也不再去鞭挞着“丑”，逼他要那分背面的意义；实在我早厌恶了这些勾当，这附会也委实是太费解了。我只要一个明白的字，舍利子似的闪着宝光，我要的是整个的，正面的美。我并非倔强，亦不是愚蠢，我不会看见团扇，悟不起扇后那天仙似的人面。那么我便等着，不管等到多少轮回以后——既然当初许下心愿，也不知道是在多少轮回以前——我等，我不抱怨，只静候着一个奇迹的来临。总不能没有那一天让雷来劈我，火山来烧，全地狱翻起来扑我，……害怕吗？你放心，反正罡风吹不熄灵魂的灯，愿这蜕壳化成灰烬，不碍事，因为那，那便是我的一刹那一刹那的永恒——一阵异香，最神秘的肃静，（日，月，一切星球的旋动早被喝住，时间也止步了）最浑圆的和平……我听见阊阖的户枢然一响，传来一片衣裙的窸窣——那便是奇迹——半启的金扉中，一个戴着圆光的你！","桥下的菖蒲拜折了腰，半日没有縠鸡儿叫。秋天的河流分外的细——一线银丝在沙上洗。\n 少年的张良是无事忙，狂奔不向前途望；忽然听见了咳嗽一声，想是只白鹭吃了一惊。\n 抬头瞧见一个老人样，板桥底边晒太阳，脱下了破鞋往板桥下摔，喊一声“小子拾起来！”\n 张良的心头上火星飞，身边恨没有大铁椎，祖龙在我手下逃生命，老头儿你是什么人？\n 老头儿对着他微微笑，笑得他心寒怒火消……本来古礼尊尚白头发，我张良应分服侍他。\n 河底拾起了老人的鞋，老人讲：“替我穿起来！”老人的尊严比皇帝大，谁敢不听老人的话？\n 张良双膝跪落心跪落，捧鞋送上老人的脚，——只觉老人伟大自身小，仿佛是鲲鹏比鹪鹩。\n “儒子可教！儒子你记着：再过了五天来会我。”瞥眼之间不见老人身，老人不是寻常人！\n 秋天的河流分外的细——一线银丝在沙上洗。桥下的菖蒲拜折了腰，半日没有縠鸡儿叫。","挂彩的荣华我当不起，没有圆光往我头上箍，旌旗铙鼓不是我的份，我道上不许用黄土铺。\n 不许矜骄镀我成金身，我拒绝“成功”见我一面；双手掀住挣扎的纷忙，我对着黎明，也不要看。\n 锦袍的庄严交给别人，流汗的快乐得让给我。上帝许我纯钢的意志，要我锤出些惨淡的歌。\n 可是旌旗铙鼓我不要，我道上不用黄土来铺，挂彩的荣华我当不起，哪有圆光往我头上箍？","新中国的学者，文人，思想家，一切最可敬佩的二十世纪的经师和人师！为你们的固执，为你们的愚昧，为你们的Snobbery，为你替“死的拉住活的”挽救了五千年文化遗产的丰功伟烈，请接受我这只海贝，听！这里通过辽远的未来的历史长廊，大海的波涛在赞美你。\n 伊尹吕尚管仲诸葛亮“这些”，你摇摇头说，“有经纶而缺乏戏剧性的清风亮节”。你的目光继续在灰尘中搜索，你发现了“高士传”：那边，在辽远的那边，汾河北岸，藐姑射之山中，偃卧着四个童颜鹤发的老翁，忽而又漂浮在商山的白云里了，回头却变作一颗客星，给洛阳的钦天监吃了一惊，（赶尽是光武帝的大腿一夜给人压麻了）于是一阵笑声，又隐入七里濑的花丛里去了……于是你笑了。这些独往独来的精神，我知道，是你最心爱的，虽然你心里也有点忧虑……于是你为你自己身上的西装裤子的垂直线而苦恼，然而你终于弃“轩冕”如敝屣了。\n 你惋惜当今有唐太宗，你自己可不屑做魏徵；你明知没有明太祖，可还要耍一套方孝孺；你强占了危险的尖端，教你的对手捏一把汗。\n 你是如何爱你的主角（或配角）啊！在这历史的最后一出“大轴子”里，你和他——你的对手，是谁也少不了谁，虽则——不，正因为在剧情中，你们是势不两立的——你们是相得益彰的势不两立。\n 正如他为爱他自己而深爱着你，你也爱着对手，为了你真爱你自己。二千五百年个人英雄主义的幽灵啊！你带满一身发散霉味儿的荣誉，甩着文明杖，来到这二十世纪三十年代的公园里散步；你走过的地方，是一阵阴风；你的口才——那悬河一般倾泻着的通货，是你的零用钱，你的零用钱愈花愈有，你的通货永远无需兑现。\n 幽灵啊！今天公园门口挂上了“游人止步”的牌子，（它是几时改作私园的！）现在你的零用钱，即使能兑现，也没地方用了。\n 请回吧！可敬爱的幽灵！你自有你的安乐乡，在藐姑射的烟雾中，在商山的白云中，在七里濑的水声中，回去吧，这也不算败兴而返！","平潮静素漪，明月卧娟影；巨崖灿冢湾，清光露俄顷。夜气策寒窗，铿锵入耳警。游波弄海石，鍻来任扑打，冲流断复续，长夜发悲哽。在昔希腊贤，此声听伊景，苦海叹茫茫，溯洄递灾眚。北海千载下，吾乃同深省。怀彼上世民，天真曷完整，方寸生春潮，忠信溢耿耿；季叶风陵迟，此道不复永。希微荡归汐，凄风送余骋。但见新奇生，大地成幻境。岂知嚼蜡味，亲仇出暖冷。风雷无定姿，洪波恣骄逞。翳曜有浮云，援溺孰从井。深屑短兵接，奔腾杂顽犷。月黑风雨晦，终古无怡靖。","黄沙万里围著我们的营帐，静夜的天空燃起了繁星，沈默中咆哮著寂寞的豺狼，惊醒了倦马长嘶数声。\n 只三尺的黄沙隔著我们——我们只隔著一层薄薄的营帐；但是我知道你离我远得很，你仿佛在极北的远方。\n 我望著你帐裏的灯火暗影，我在我的营帐前徘徊，探望，我心中燃烧著饥饿的灵魂，像东方通夜燃著的星光。\n 我知道你睡时的模样如此：我知道你的脑袋向后仰靠，你的睡眼蠓咙，你的乱发如丝，你的睫毛映出了黑圈一道。\n 你听著你那应节的呼吸，从微张的弯唇裏吐放出来；只一层帐幕隔著我和你，一层帐幕在风中颤摆。\n 你睡，我默默的守望你的营帐，好像沙漠上的白帆一匹；我知道便是这沙漠的宽广，也不及你我之间的距离。\n 你是天空正中的白星一颗，我是低处燃著的红色星球。我知道我在你心中不算什麽，还不及荒沙上哀嗥的野兽。\n 你睡，你睡，沙漠睡在你的四周，紧张的金星照耀在头上，我们都睡，你睡到无忧的醒后，我把失恋的悲哀带入梦乡。","今晚有人从外边望进来，从窗帘缝裏直望；窗外亮晶的满地发白，今晚有人从外边望进来，我们只坐著想，靠近那火炉旁。\n 我们看不见那一只眼睛，在窗外的雪地上；桃色的灯光辉映著我们，我们看不见那一只眼睛，直发愣，闪著光，四只脚，肢著望。","是酒，是爱，是战争，只要能永远使人沈醉，我情愿天亮就醒来，我情愿到天黑就睡。\n 无奈人又有时清醒，一阵阵的胡思乱想，每逢他思想的时候，便把双手锁在心上。","从十二方的风穴裏，从旭旦黄昏的边际，生命的诗把我织成，一阵风吹我到这裏。\n 我还有一息的留连，还不至於马上消逝——捉住我的心，告诉我，你心裏有点什麽事。\n 讲出来，我立刻回答；我能帮你点什麽忙，讲，乘我还没有登程，走向那缥缈的家乡。","我割下了几束山花，我把它带进了市场，悄悄的又给带回家；论颜色本不算漂亮。\n 因此我就到处种播，让同调的人去寻求，当那花下埋著的我，是一具无名的尸首。\n 有的种子喂了野鸟，有的让风霜给摧残，但总有几朵会碰巧开起来像稀星一般。\n 年年野外总有得开，春来了，不幸的人们也不愁没有得花戴，虽则我早已是古人。","我想起昔年那位希腊的诗人，唱著流年的歌儿——可爱的流年，渴望中的流年，一个个的宛然都手执著颁送给世人的礼品：我沈吟著诗人的古调，我不禁泪眼发花了，於是我渐渐看见那温柔凄切的流年，酸苦的流年，我自己的流年，轮流掷著暗影，掠过我的身边。马上哉就哭起来我明知道有一个神秘的模样，在背后揪著我的头发往后掇，正在挣扎的当儿，我听见好像一个厉声“谁掇著你，猜猜！”“死，”我说。“不是死，是爱，”他讲。\n 可是在上帝的全宇宙裏，总共才有三个人听见了你那句话——除了讲话的你，听话的我，便是他——上帝自己！并且我们三人之中，还有一个答话的……那话来得可凶！诅得我一阵的昏迷，一阵的眼花，……我瞎了，看不见你了，……那一刹那的隔绝，真是比“死”还要严重。因为上帝一声“不行”比谁都厉害！尘世的倾轧捣不毁我们的亲昵，风雷不能屈挠我们，海洋不能更改，我们的手要伸过峻岭，互相提携，临了，天空若滚到我们中间来，我们为星辰起誓，还要更加激励。\n 我们原不一样，爱呀，你信不信我们的职司和前程都不一样。我们两人的天使迎面飞来，翅膀摩著翅膀，大家瞪著惊愕的眼睛。你想想呵，你乃是后妃的上宾，满宫的明眸飞著眼色，请你主掌歌筵——我这一双眼睛，不用讲，纵然流著泪，也没有那样鲜明。那麽，你还於什麽那样望著我，站在那灯光辉映的窗棂裏边我，一个凄惶流落的歌者，靠著柏树上，歌声通过了黑暗的园亭……你头上是圣油——我头上是露颗；除了死，你我间的差异怎修得圆。\n 你曾经奉到圣旨召入了宫廷，翩翩的歌者，你歌著名贵的诗篇，嫔妃们为你止舞，要你再唱一遍，人人都注视著你那殷实的歌唇。你真要抽起我这门闩 你果真不嫌它辜负了你的手 你想想看，你能让你那音乐掉在我这门前，叠作一层层金色的富丽 你忍不忍你再往上瞧瞧这窗棂都被闯破，蝙蝠和夜鹰的巢窠全在梁上！我的蟋蟀，应和著你琵琶的高歌，住声，别再激起回音来证实荒凉！我心裏有悲哭声，正如你在浩歌，可怜我只是在孤独中悲伤。\n 我严肃的捧起了我的心来，像当年绮雷克拉捧著那尸灰坛，猛然看著你，把灰洒在你身畔。请看呀，我这心裏藏著的悲哀——偌大的一堆悲哀！你再看呀，爱，再看火星在灰堆裏奄奄的烁闪。假如你肯踩它几脚，踩熄了火焰，倒也罢了。可惜你不肯那般爽快，偏要等在我身边，等一阵狂风，把死灰又吹活……我真为你担忧，爱呀，那头上的桂冠原不中用，它不能给你做什麽的保障。回头死灰又烧著了，小心火焰一迸，烧焦了头发。快走远些呀！走。\n 走远些。可是我心裏觉著，从今我永远要在你的身影裏纠缠。从今我徘徊在我的生命的门前，再不能一人私自的驱使我的灵魂，也不能再把这手往日光裏伸，像从前那样，觉不到你的指尖，碰上我的掌心。劫运教万重云山阻隔了我们，却不知道你的心，还躲在我心裏跳成双响的脉息。酒浆总尝得出葡萄的滋味，我的起居和梦寐裏也少不了你。我为自身祈祷著上帝的慈悲，他听见的姓名那个却是你的，他在我眼眶裏看出两人的眼泪。\n 我想全世界的面目已经改变，自从我听见你那灵魂的步履经过我的身边，悄悄的走去，通过了我和幽冥的边塞之间。我跌进那幽冥的绝壑，心裏盘算，定是没救了，谁知道却是过虑，……爱把我一手捞起，还教了我一曲生命的新歌。上帝赐我一盏辛酸，本是给我施洗的，我情愿喝一口，赞扬它的芬芳，因为你在我身旁。你足迹所到，无论生前或死后，诸天和百国的名号却要更张，这一阕歌，一枝笛，恩情这样厚，也只因你的名字在那裏铿锵。\n 你那样的慷慨，又那样的豪华，你把你灵府的宝藏全带了来，尽量的给带了来，堆在我墙外，任凭我拾起来也罢，丢掉也罢。但是我有什麽能送你呢 你说，我冷淡 责我寡恩 ——你那样慷慨，我却没有一些酬答 你别见怪，我并不是寡恩——天知道，你问他——我实在是穷得很。缤纷的泪雨，洗毁了我生命中的颜色，并且留下的这东西，又灰白，又枯臒，实在不该送来给你，我不敢渎亵，不敢送来作你的枕头。走远些，去！这东西只配给人们踩一个瘪！\n 我应不应有什麽，就送什麽给你应不应让你坐下，靠著我的胸怀，让我那样的咸泪洒上你的脸腮，还让你听流年又在我唇边太息并且那嘴唇为了忙著歔叹，所以听凭你怎样的给我赌誓，爱，那奄奄垂毙的微笑总救不回来。我只怕，爱，那样待你，是不应当的！我们不同流亚，怎好配作情耦我承认，我也抱歉，我这样的施主未免太寒伧。嗳呀！我不能够，不能够叫我的尘土污秽了你的章服，不能吹出毒气，炸了你那玻璃瓯，我不给什麽：我只爱你，便足了数。\n 不过只要是爱，是爱，就够你赞美，值得你容受。你知道，爱便是火，火总是光明的，不问是焚著楼阁：还是荆榛；你烧著松柏，烧著芦苇，火焰裏总跳得出同样的光辉。所以每回灵府的要求吩咐我说：“我爱你，我爱你，”便在那顷刻，我就会变成不坏的金身，并且会觉得我脸上的灵光射到你脸上。讲到爱，本说不上什麽寒伧来；最渺末的生灵献爱给上帝，你想，上帝受了他的爱，还赐给他爱。我心灵的光，闪过我丑陋的皮囊，爱的意匠便改缮了造物的心裁。","三载同偃息，参商在须臾，缱绻情难已，握手且踟蹰。长城界夷夏，飞鸟苦难窬，从兹不相见，老死各一隅。岂无盈尊酒，强欢留斯须，归期不可误，勉子慎征躯！\n 送子止河梁，日暮难前之。老马萧萧鸣，掉尾作长辞。明日行路难，便当长相思！路恶有时尽，相思无刹时。归时慰妻孥，团圆或有期。\n 我识别离苦，一日如三秋。仰首思故人，白云空悠悠。举目胥非类，言笑难与酬。朝庭赏归使，讵知留者愁！人生有离合，崇德勿相缪！","垓下英雄仗剑泣，淫淫泪湿乌江荻。早知天壤有刘邦，甯学吴中一人敌。","垂柳出宫斜，春来尽发花。东风自相喜，吹雪满山家。","二更漏尽山吐月，一曲玉箫人倚楼。为怕海棠偷睡去，多心蟋蟀鸣不休。","卍字回文绣不成，含愁泪滴杏肋盈。停针吧道痴牛女，修到神仙也有情。","半日疲车驾，风尘顿仆仆。停午发昆山，登船如入屋。孤帆抱山转，一转图一幅。万树拥古塔，绀彩挺众绿。出石生片云，贴空漾文縠。曲岸卧僵柳，碍楫数株秃。当空跨危梁，舟穿巨虹腹。捉鼻哙未成，浩歌骇幽鹜。清颸荡丛薄，鸣禽隔深木。溪回值朝宗，饱帆风如镞。一苇寄弥漫，向若吾生蹙。","北山夫子尚遗阡，南国文章叹倒澜，栖鹄丽龟留射圃，眠龙变石护桐棺。千秋风气开吴会，六艺渊源祖杏坛，一瓣心香赊礼谒，瑶墀独立久盘桓。","礼墓得奇趣，造极鼓余勇。细草受芒鞍，腻滑如踏氄。路穷值孤亭，天风趁云涌。一山压半城，二水浮双珙。尘闤骈群栉，逼视高塔竦。皎旭明绿荠，密港络平垄。长桥辨渺茫，卧波鳌背耸。罗子惯雄谈，掉首指嘨溶。是水因山成，众流二壑捧。脱非此渟蓄，华城河伯冢。因思神禹功，微生被恩重。何当酭千榼，直起三百踊。","宿雾跨昏旦，照甍朝霞姣。荒鸡起过客，草食不待饱。昨夜闻倾盆，沥沥直达卯。心知二涧涨，急流想皛淼。鹘步乘兴健，笑语入育鞉。日中抵桃源，积石剩枯燥。更进探石屋，龟坼蒸郁燠。枯鱼叹未休，上游发渟潦。清泉不可求，得此亦绝倒。因之咏沧浪，濯足弄浮藻。硬黄不盈尺，写图复草草。四士望翩然，云岩坐缥缈。得趣在遗形，遑论技拙巧。小憩石屋中，云泥认鸿爪。放眼阴云湿，天风作意扰。慷慨起浩歌，旧邦赞新造。再歌颂紫白，休誉慎相保。曲止继狂呼，曳履向归道。回首众山青，云收白日皎。","维摩古寺天下名，金粟堂前竿荫清，山禽楚雀皆梵响，金灶石坛非世情。说法天仙思缥缈，随缘万鬼忆狰狞，游人不识广长舌，小立清溪听赞声。","傍郭人家竹树围，骄阳卓午尽关扉。稻花香破山塘水，翠羽时来拍浪飞。","春绾香闺镇彩霓，东莱贷笔漫灾梨。杖摇藜火兼燃梦，管秃龙须半扫眉。手假研诗方剖旧，眼光独道故疑西。洛阳异代疏泉出，谁订黄初二月疑！","六载观摩傍九夷，吟成鴂舌总情疑。唐贤读破三千纸，勒马回繮作旧诗。","艺国前途正杳茫，新陈代谢费扶将。城中戴髻高一尺，殿上垂裳有二王。求福岂堪争弃马，补牢端可救亡羊。神州不乏他山石，李杜光芒万丈长。","天涯闭户赌清贫，斗室孤灯万里身。堪笑连年成底事，穷途舍命作诗人。","一代风流薄幸哉！钟情何处不优俳。琵琶要作诛心论，骂死当年蔡伯喈！"]