["你看太阳像眠后的春蚕一样，镇日吐不尽黄丝似的光芒；你看负暄的红襟在电杆梢上酣眠的锦鸭泊在老柳根旁。\n 你眼前又陈列着青春的宝藏，朋友们，请就在这眼前欣赏；你有眼睛请再看青山的峦障，但莫向那山外探望你的家乡。\n 你听那枝头颂春的梅花雀，你得揩干眼泪，和他一支歌。朋友，乡愁最是个无情的恶魔，他能教你眼前的春光变作沙漠。\n 你看春风解放了冰镇的寒溪，半溪白齿琮琮的漱着涟漪，细草又织就了釉釉的绿意，白杨枝上招展着么小的银旗。　\n 朋友们，等你看到了故乡的春，怕不要老尽春光老尽了人？呵，不要探望你的家乡，朋友们，家乡是个贼，他能偷去你的心！","忽然一切的静物都讲话了，忽然间书桌上怨声腾沸：墨盒呻吟道“我渴得要死！”字典喊雨水渍湿了他的背；\n 信笺忙叫道弯痛了他的腰；钢笔说烟灰闭塞了他的嘴，毛笔讲火柴烧秃了他的须，铅笔抱怨牙刷压了他的腿；\n 香炉咕喽着“这些野蛮的书早晚定规要把你挤倒了！”大钢表叹息快睡锈了骨头；“风来了！风来了！”稿纸都叫了；\n 笔洗说他分明是盛水的，怎么吃得惯臭辣的雪茄灰；桌子怨一年洗不上两回澡，墨水壶说“我两天给你洗一回。”\n “什么主人？谁是我们的主人？”一切的静物都同声骂道，“生活若果是这般的狼狈，倒还不如没有生活的好！”\n 主人咬着烟斗迷迷的笑，“一切的众生应该各安其位。我何曾有意的糟蹋你们，秩序不在我的能力之内。”","这灯光，这灯光漂白了的四壁；这贤良的桌椅，朋友似的亲密；这古书的纸香一阵阵的袭来；要好的茶杯贞女一般的洁白；受哺的小儿接呷在母亲怀里，鼾声报道我大儿康健的消息……这神秘的静夜，这浑圆的和平，我喉咙里颤动着感谢的歌声。但是歌声马上又变成了诅咒，静夜！我不能，不能受你的贿赂。谁希罕你这墙内尺方的和平！我的世界还有更辽阔的边境。这四墙既隔不断战争的喧嚣，你有什么方法禁止我的心跳？最好是让这口里塞满了沙泥，如其它只会唱着个人的休戚！最好是让这头颅给田鼠掘洞，让这一团血肉也去喂着尸虫。如果只是为了一杯酒，一本诗，静夜里钟摆摇来的一片闲适，就听不见了你们四邻的呻吟，看不见寡妇孤儿抖颤的身影，战壕里的痉挛，疯人咬着病榻，和各种惨剧在生活的磨子下。幸福！我如今不能受你的私贿，我的世界不在这尺方的墙内。听！又是一阵炮声，死神在咆哮。静夜！你如何能禁止我的心跳？","小河从槎丫的乱石缝里溜出来，声音虽不大，却还带点瀑布底意味。在他身上横卧着，是一株老柳，从他的干上直竖地射出无数的小枝；他仍想找点阳光，却被头上的密荫拦住了，所以那一丛绿叶，都变了死白的颜色。野藤在这一架天然的木桥下，挂起了一束蓬松的鬓丝，被瀑布底呼吸吹得悠悠摇动。谁家洗衣的女儿，穿着绯红的衫子，蹲在绿阴深处，打得砰訇砰訇的响？","莺儿，你唱得这么高兴？你知道树下靠着一人是为什么的吗？鸦儿，你也唱得这么高兴，你不曾听见诅骂的声音吗？好鸟儿！我想你们只知道有了歌儿就该唱，什么赞美，什么诅骂，你们怎能管得着？咦，鹦哥，鸟族的不肖之子，忘了自己的歌儿学人语，若是天下鸟儿都似你，世界上哪里去找音乐呢？","今年暑假里有一个晚上，我点着一盏煤油灯看诗，妈坐在我后面，低着头，靠在我的椅子背上。我听见一个发颤的声音讲：\n “这么早没得事，又想起来了，……”\n 我忽然觉得屋子里起了一阵雾，灯光也发暗了，书上的字也迷糊了；温热的泪珠一颗颗的往我的双腮上淋着。\n 十五妹！我喜欢做梦的人，自从在梦乡里发现了那一个光明的世界，就看现在这牢狱的世界里，无事不是痛苦，何以在狱里的人，日夜的只怕到那一天死要来拉他出狱哩？\n 十五妹！人家都说你死得可怜。我说你的可怜，是在生前，不在死后。\n 漆黑的庄子，衬出豆大的灯光，帐子里仿佛有一个发颤的声音讲：\n “又想起来了！”\n 十五妹！我只怕听这一句话。","一个雪片离开了青天底时候，他飘来飘去地讲“再见！再见，亲爱的云，你这样冷淡！”然后轻轻地向前迈往。\n 一个雪片寻着了一株树底时候，“你好！”他说──“你可平安！你这样的赤裸与孤单，亲爱的，我要休息，并是叫我的同伴都来。”\n 但是一个雪片，勇敢而且和蔼，歇在一个佳人底蔷薇颊上底时候，他吃了一惊，“好温柔的天气呀！这是夏季？”──他就融化了。","柔和的新月！放荡的青春！\n 柔春里的长途散步；我们俩正值朱颜。我听见你讲：“早点预备晚饭，赶快做菜。今晚有新月，让我们设些志愿，我们一块儿去散步……睡觉还早着咧。”\n 柔和的新月！放荡的青春！\n 你啸了一个调儿，我把窗户推开了，把窗户推开了，好让小小的新月窥进来。\n 我的心很快活，他唱一个小调儿。他唱地象一个鸟样，通夜在我的梦寐里还唱着，一首颠狂的小歌儿。\n 柔和的新月！放荡的青春！\n 你的志愿在四方。个个男儿都如此。我的志愿还是旧的志愿，你的志愿成功了。青春迟暮了。朱颜萧索了。新月灰木了。全世界都老了。让窗户开着。睡觉还早着咧。\n 柔和的新月！放荡的青春！\n 窗户还是开着，一个憔悴的老月，古怪而且昏沉，望着我笑，斜着眼珠儿进来了，象一个老妈子叽哩咕噜讲道：\n 有──一次──一个──女──人──\n 你……你……你……！\n 从她肩背上望过来──\n 你……你……你……！\n 望──着──我──我那时候──正在──新弦，\n 设了──一个──志愿──没有──成──功……\n 没有──成──功！\n 你……你……你……！\n 可恶的老月……！\n 现在我再不早预备晚饭了。为新月忙碌是没有用的。有一个调儿他常常啸着……\n 我已经忘了那调儿……\n 放荡的老月！柔和的青春！\n 关上窗户。过了好久罢──过了一生。","听说京城的南边，是群山底渊薮；东西两头抵到海，大的小的数不清。《山海经》，《地理志》，一概无研究；想采书文叙一遍，却怕十分之中漏了九，即想不写又不能，只得尽我看见的说一点。\n 我常在高山上望见，戢戢小丘往拢凑着，天晴显出森森的棱角，还有丝丝的乱脉如同锦绣一般；一阵山气正是密密地浑着，忽地里里外两通透，——没有风儿，还自簸古诗动飘摇，融液和软而且茂盛。横列的云彩有时又平静地凝着，露出点点的山岫；天空里浮着一段长眉，深绿底颜色，刚才画得；孤单单地撑着的险岩，仿佛是在海里洗澡的大鹏伸起来的嘴子。\n 春阳暗地里润泽他，就吐出濯濯的秀色，岩峦虽是嵂崒，却软弱得同含着重酒一般。","夜已将他的黑幕卷起了，世界还被酣梦羁绊着咧；勤苦的太阳象一家底主人翁，先起来了，披着他的绣裳，偷偷地走到各个窗子前来，喊他的睡觉的骄儿起来做工。啊！这样寂静灵幻的睡容，他那里敢惊动呢？他不敢惊动，只望着他笑，但他的笑散出热炙的光芒，注射到他睡觉的脸上，却惊动了他的灵魂，摆脱了他的酣梦，──睡觉的起来了！","风儿歇了，柳条儿舞倦了，雀儿底嗓子叫干了，春底力也竭了。\n 肥了绿的，瘦了红的；好容易穿透了花丛，才找出一个恋春的孤客。拉着他的枝儿，细细地总看不足，忽地里把他放了，弹得一阵残红纷纷……快放下你的眼帘！这样惨的象如何看得？唉！气不完，又哭不出，只咬着指尖儿默默地想着，──你又何必这样呢？","好了！风翅掩了，雨脚敛了，可惜太阳回了，天色黯了，剩下崎岖汹涌的云山云海，塞满了天空。忽地紫波银了，远树沉了，竟是黄昏死了，白月生了，──但是崎岖汹涌的云山云海，塞满了天空！莫愁太阳自落，睡煞人儿，且待月亮照着，唤醒魂儿。但是崎岖汹涌的云山云海，塞满了天空！","人说：“月儿，你圆似弹丸，缺似弓弦；圆时虽美，缺的难看！”我说：“月儿，圆缺是你的常事，你别存美丑底观念！你缺到半规，缺到娥眉，我还是爱你那清光灿烂；但是你若怕丑，躲在黑云里，不肯露面，我看不见你，便疑你像龟鼍底甲、蟾蜍底衣，夜叉底脸。”","妈！我还记得，一个四月天，雨脚刚收，檐沟正忙得吼吼声，园里底花香跟湫湿的土气在鼻子里冲突。一双黄蝴蝶又来偷花粉，太阳斜着眼珠儿瞅着我笑，我想是他叫我去逮贼，马上邀我的朋友赶去。贼没有逮着，我们反跌了一交，涂得满身的污泥，手被花刺儿戟破了。我回家来，望着你哭。你不问底细，就把我关在房里，再不准我出来了。\n 我关了一个月，我问你：“妈！事已经过了，我关得很久了，可不可放我出来？”你说：“不怕丑的孩子！身上弄得那样脏，还好意思见人吗？”我说：“妈，请你替我洗洗，换一身簇新的衣服，我再也不顽皮了。”你攒着眉尖儿想了半天才讲：“人家的孩子们都在家里玩儿咧……”\n 我关了两个月──关病了──我又问你，一壁哭着：“妈！你一辈子不放我出来吗？唉！你不知道我病了吗？整天儿没吸一点新鲜空气，没见一线阳光，再不放我出来，我真要活活的闭死了呵！”你说“乖儿，你病到这样，外边那大的风雨，你怎能禁得住呢？医生吩咐你在家里养病。”\n 我关了半年，尝饱了药味，病减了一点，我又问你：“妈！我的病好了，现在我该出去玩了罢？”你说：“你还没好完全，你可以推开窗子望望，但不要走到外边去了。”窗子开了──那里淌来的一阵如泣如诉的歌声？听！“放我出来！这无期的幽禁，我怎能受得了？放我出来，把那腐锈渣滓，一齐刮掉，还是一颗明星，永作你黑夜长途底向导。不放我出来，待我郁发了酵，更醉得昏头跌脑，莫怪我撞破了监牢，闹得这世界东颠西倒！放我出来！”\n 歌儿毕了，我四面寻找。找不出唱歌的人。我很喜欢，我也失望，我又问你：“妈！我从前的伴儿不能帮助我，致令我弄脏了衣服，戟破了手皮；假若现在来了一个小孩，教我不要捉蝴蝶，也不要踏污泥，但陪着我好好生生地玩耍，还唱嘹亮的歌儿，你也不放我出去吗？”你说：“可以放你，但你又上那里找这样一个伴儿呢？”从此以后，我便天天站在窗口喊：“唱歌的人儿，我们俩一块儿出来罢！”不晓得唱歌的人儿听见没有。"]