["你开始唱着园内之“昨日”，请唱得像玉杯跌得粉碎，血色的酒浆溅污了满地，然后模拟掌中的细沙从指缝之间溜出的声响。\n 你若唱到园内之“今日”，当唱得像似一溪活水，在旭日光中淙淙流去；或如村塾里窗角的学童，走珠似的背诵他的课本。\n 你若会唱园内之“明日”，你当想起我们紫白的校旗，你便唱出风旗飘舞底节奏，最末，避席起立，额手致敬，你又须唱得像军乐交鸣。\n 寂寥封锁在园内了，风扇不开的寂寥，水流不破的寂寥。麻雀呀！叫呀，叫呀！放出你那箭镝似的音调，射破这坚固的寂寥！但是雀儿终于叫不出来，寂寥还封锁在园内。\n 在这沉闷的寂寥里，雨水泡着的朱扉，才剩下些银红的霞晕，雨水洗尽了昨日的光荣。在这沉闷的寂寥里，金黄釉的琉璃瓦，是条死龙的残鳞败甲，飘零在四方上下。\n 在这阴霾的寂寥里，大理石、云母石、青琅玕、汉白玉，龟坼的阶墀，矢折的栏柱……纵横地卧在蓬蒿丛里，像是曝在沙场上的战骨。在这悲酸的寂寥里，长发的柳树还像宫妃，瞰在胶凝的池边饮泣，饮泣……半醒的蜗牛在败壁上拖出了颠斜错杂的篆文，仿佛一页写错了的历史。\n 在这恐怖的寂寥里，尪瘠的月儿常挂起在松枝上，像煞一个缢死的僵尸；在这恐怖的寂寥里，疯魔的月儿在松枝上缢死。在这无聊的寂寥里，坍碎了的王宫变成一座土地庙；颤怯的农夫鬼物似的，悄悄地溜进园来，悄悄地烧了香，磕了头，又悄悄的溜出园去……寂寥又封锁在园内了。\n 寂寥封锁在园内了；风扇不开的寂寥，水流不破的寂寥……一切都是沉闷阴霾，一切都是悲酸恐怖，一切都是百无聊赖。\n 好了！新生命胎动了！寂寥的园内生了瑞芝，紫的灵芝，白的灵芝，妆点了神秘的芜园。灵芝生了，新生命来了！\n 好了，活泼泼的少年，摩肩接踵地挤进园来了。饿着脑筋，烧着心血，紧张着肌肉的少年，从长城东头，穿过山海关，裹着件大氅，跑进来了，从长城西尾，穿过潼关，坐在驴车里拉进园来了。\n 从三峡底湍流里救出的少年，病恹恹地踱进园里来了，漂过了南海，漂过了东海，漂过了黄海，漂过了渤海的少年，摇着团罗扇，闯进园里来了；风流倜傥的少年，碧衫儿荡着西湖底波色，翩翩然飘进园里来了。\n 少年们来了，灵芝生满园内，一切只是新鲜，一切只是明媚，一切只是希望，一切只是努力，灵芝不断地在园内茁放，少年们不断地在园内努力。\n 于是曙色烘醒了东方，好像浸渐明晰的思想。晨鸡叫了，晨星没了，太阳翻身起来了——金光镀在紫铜盖的穹窿上，金光燃在龙鳞似的琉璃瓦上，金光描在高楼顶的旗杆上，金光洒在战巍巍的松枝上，金光吻在少年底桃颊上。\n 少年在太阳底跸道之旁，瞻望六龙挽着的云耕发轫，仿佛诚惶诚恐的村童，遥望着帝王的法驾西幸，无限的敬仰，无限的欣羡，充满了他那蒙稚的心灵。\n 早起的少年危立在假石山上，红荷招展在他脚底，旭日烂灿在他头上，早起的少年对着新生的太阳如同对着他的严师，背诵庄周屈子底鸿文，背诵沙翁弥氏底巨制。\n 万籁无声，宇宙在敛息倾听，驯雀飞下平地来倾听，金鱼浮上池面来倾听——少年对着新的太阳，背诵着他的生命底课本。\n 啊！“自强不息”的少年啊！谁是你的严师！若非这新生的太阳？\n 于是夕阳涨破了西方，赤血喋染了宇宙——不是赔偿罪恶的代价，乃是生命膨胀之溢流。\n 赤血喋染了宇宙，细草伸出舌尖舐着赤血，绿杨散开乱发沐着赤血。喷水池抛开螺钿镶的银链，吼着要锁住窜游的夕阳；夕阳跌倒在喷水池中，池中是一盆鲜明的赤血。\n 红砖上更红的爬墙虎，紫茎里进出赤叶的爬墙虎，仿佛是些血管胀破了，进出了满墙的红血斑。\n 赤血膨胀了夕阳的宇宙，赤血膨胀了少年的血管。少年们在广场上游戏，球丸在太空里飞腾，像是九天上跳踉的巨灵，戏弄着熄了的大阳一样。\n 少年们踢着熄了的太阳，少年们抛着熄了的太阳，少年们顶着熄了的太阳，少年们抱着熄了的太阳；生命膨胀了少年的血管，少年们在戏弄熄了的太阳。夕阳里喧呼着的少年们，赤铜铸的筋骨，赤铜铸的精神，在戏弄熄了的太阳。\n 于是月儿窥进了东园，宇宙被清光浸满，宇宙晶凉的海水一般。宇宙变了清光之海——银波进入了窗棂，银波泛滥了庭院，银波弥漫了大自然，宇宙沉沦在海底在。\n 哪里有杨柳？哪里有松柏？这水似的晶蓝的空气中．只有些曼舞的海藻，只有些鹄立的铁珊瑚，拱抱着巍峨的大礼堂，龙宫似的庄严灿烂。\n 龙宫底阊阖是黄金锤出的，龙宫底楹柱是白玉雕成的。哦，莫不是水国的仙人——这清空灵幻的少年飘摇在龙宫之东，龙宫之西；那雍容闲雅的少年躅踯在龙宫之南，龙宫之北？\n 少年浮游在海底在，浮游在清光之海底在；清光浸入少年底心里，清光洗在少年底身外。涤尽浊垢，饮入清光，少年便是清光之海。\n 听啊！哪里来的歌声？莫非就是泣珠的鲛人———莫非是深深海底的鲛人，坐在紫黑的巉石龛下，一壁织着愁思之绡，一壁唱着缠绵之歌？\n 啊！如此缠绵的歌声，唱得海水底晶波战栗，唱得海树底枝叶飕腥，唱得少年不能仰首，唱醒了少年底杳恨冥愁。\n 少年听了缠绵的歌声，唤起了甜蜜的神圣的绝望，或是热烘烘的玄秘的隐忧，一种没由来，没目的，一知半解的少年愁——为了茫茫的大千宇宙？为了滔滔的洪水猛兽？为了闸不住的情绪之流？还是抛不下锚的生命之舟？\n 于是月儿愈渐躲入了西园，楼房底暗影愈渐伸张弥漫，列着鹅鹳阵的暗影转战而前，终于占领了凄凉的庭院。\n 院中垂头丧气的花木，是被黑暗拘囚的俘虏；锁在檐下的紫丁香，锁在墙脚的迎春柳，含着露珠儿，含着泪珠儿，莫不是牛衣对泣的楚囚？\n 画角哀哀地叫了！悲壮的画角在黑暗里狂吠，好像激昂的更犬吠着盗贼；锐利的角声在空中咬着，咬破了黑暗底魔术，咬破了少年底美梦，少年们揎开美梦，跳起榻床，少年们已和黑暗宣战了。\n 哦！静夜的角声如何哭了？将少年们底心脏哭融了，五百个战士底心脏融成一个。楼上点着蜡烛，楼下点着蜡烛，少年们正在会议，少年们正在努力。三旗营底铜磬报尽了五更，报道黑暗底行程将尽，少年们啊！再点上一枝蜡烛，便撑持过了这黑暗的末路！\n 曙光回了，新生命又来了！一切又是新鲜，明媚，一切又是希望，努力。饿的脑筋，烧着心血，紧张着肌肉的少年们，凭着希望造出了希望；活泼泼的少年们，又在园内不断地努力。\n 然后有一天园内的昨日，隐入了蒙昧的历史，园内的今日取代了昨日。然后风云扰攘的天宇终竟澈体澄清了……雍穆的蔚蓝临照了一切。无垠的蔚蓝的天宇，衬出了金碧辉煌的楼阁。\n 焕丽雄伟的楼阁像似皇宫帝阙一般——蓬莱的晓钟鸣了，文武的千官，戎狄的臣侄，群在崔嵬的紫宸殿下，膜拜着文献之王。\n 肃静森严的楼阁又似佛寺梵宇一般——上方的暮磬响了，意志猛似龙象的僧侣们，群在理智之佛像前，焚着虔诚的香火。\n 哦，文献底宫殿啊！哦，理智底寺观啊！矗峙在蔚蓝的天宇中，你是东方华胄的学府！你是世界文化底盟坛！\n 飘啊！紫白参半的旗哟！飘啊！化作云气飘摇着！白云扶着的紫气哟！氲氤在这“水木清华”的景物上，好让这里万人底眼望着你，好让这里万人底心向着你！\n 这里万人还在猛烈的工作，像园内的苍松一般工作，伸出他们的理智的根爪，挖烂了大地底肌腠，撕裂了大地底骨胳。将大地底神髓吸取，好向中天的红日泄吐。\n 这里万人还在静默地工作，像园外的西山一般工作，静默地滋育了草木，静默地进溢了温泉，静默地驮负了浮图御苑；春夏他沐着雨露底膏泽，秋冬他戴着霜雪的伤痕，但他总是在静默中工作。\n 这里努力工作的万人，并不像西方式的机械，大齿轮绾着小齿轮，全无意识地转动，全无目的地转动。但只为他们的理想工作，为他们四千年来的理想，古圣先贤底遗训，努力工作。\n 云气氲氤的校旗呀！你在百尺高楼上飘摇着，近瞩京师，远望长城，你临照着旧中华底脊骸，你临照着新中华底心脏。啊！展开那四千年文化底历史，警醒万人，启示万人，赐给他们灵感，赐给他们精神！\n 云气氲氤的校旗呀！在东西文化交锋之时，你又是万人底军旗！万人肉袒负荆底时间过了，万人卧薪尝胆底时期过了，万人要为四千年底文化与强权霸术决一雌雄！\n 云气氲氤的校旗呀！你便是东来的紫气，你飘出函谷关，向西迈往，你将挟着我们圣人底灵魂，弥漫了西土，弥漫了全球！\n 飘呀！紫白参半的旗呀！飘呀！化作云气飘摇着！白云扶着的紫气呀！氲氤在这“水木清华”的景物上，莫使这里万人忘了你的意义！莫使这里万人忘了你的意义！","我是中国人，我是支那人，我是黄帝的神明血胤；我是地球上最高处来的，帕米尔便是我的原籍。\n 我的种族是一条大河，我们流下了昆仑山坡，我们流过了亚洲大陆，我们流出了优美的风俗。\n 伟大的民族！伟大的民族！五岳一般的庄严正肃，广漠的太平洋底度量，春云底柔和，秋风底豪放。\n 我们的历史可以歌唱，他是尧时老人敲着木壤，敲出来的太平的音乐，──我们的历史是一节民歌。\n 我们的历史是一只金礨盛着帝王祀天的芳醴，——我们敬人，我们顺天，我们是乐天安命的神仙。\n 我们的历史是一掬清泪，孔子哀悼死麒麟的泪；我们的历史是一阵狂笑，庄周、淳于髡、东方朔的笑。\n 我是中国人，我是支那人，我的心里有尧舜底心，我的血是荆轲聂政底血，我是神农黄帝底遗孽。\n 我的智慧来得真离奇，他是河马献来的馈礼；我这歌声中的节奏，原是九苞凤凰底传授。\n 我心头充满戈壁底沉默，脸上有黄河波涛底颜色泰山底石溜滴成我的忍耐，峥嵘的剑阁撑出我的胸怀。\n 我没有睡着！我没有睡着！我心中的灵火还在燃烧；我的火焰他越烧越燃，我为我的祖国烧得发颤。\n 我的记忆还是一根麻绳，绳上束满了无数的结梗；一个结子是一桩史事──我便是五千年底历史。\n 我是过去五千年底历史，我是将来五千年底历史。我要修葺这历史底舞台，预备排演历史底将来。\n 我们将来的历史是一首歌，还歌着海晏河清底音乐。我们将来的历史是一杯酒，又在金礨里给皇天献寿。\n 我们将来的历史是一滴泪，我的泪洗尽人类的悲哀。我们将来的历史是一声笑，我的笑驱尽宇宙底烦恼。\n 我们是一条河，一条天河，一派浑浑噩噩的光波──我们是四万万不灭的明星；我们的位置永远注定。\n 伟大的民族！伟大的民族！我是东方文化的鼻祖，我的生命是世界底生命。我是中国人，我是支那人！","炎风煽惑了龃龉的波浪；海水熬成了一锅热油——大波噬著小澜，惊涛扑着骇浪。妖云在摇旗，迅雷在呐喊，天是精铜的破镜一面；世界要变成一场大血战。贝阙里的老龙睡得不安，仿佛听见了一阵隐约的哭声，像是九霄外的哀鸿航过。慈悲的泪在他脸上开成了珠花。忽地他长啸一声——天昏地黑，南海岸山一个婴儿坠地了！\n 婴儿醒了，呱呱的哭声，载满了一个民族底悲哀。婴儿又睡了，沉默笼罩着宇宙。于是蔚蓝的高天是它的庄严，葱绿的大地是母亲的慈爱。于是畏惧坐镇在人之心上；鸟儿底歌声涌到喉间又吞了下去，花瓣儿浮在空中不敢坠落……一切的都敛息屏声，护持着这新生命底睡眠，倾听着这新脉搏底节奏。一切的生命都要让开路来，尽这一道新生命往前先走。\n 于是宇宙万物尽他们所有的，都献给他作为庆贺的仪程了：巍峨的五岳献给他庄严；瞿塘预滟底石壁献给他坚忍；从深山峭谷里探出路径，捣石成沙，撞断巫山十二峰，奔流万里，百折不回的扬子江，献给他寰球三大毅力之一。浩荡的太平洋献给他度量，轻身狎浪的海鸥又献给他冒险精神。谁献给他慈霭底美德——说苏了小草的春雨和吹着麦浪的熏风；谁献给他先觉底智慧——踞阜的晨鸡；谁献给他决斗的精神——负隅的困兽。九月底雷霆献给他震怒；日月星辰献给他洞察的眼光；然后造物者又把创造底全能交付给他了。于是全宇宙长在一个人的躯壳里了；啊！一个宇宙在人间歌哭言笑！一个宇宙在人间奔走呼号！——于是赤县神州有一个圣人，同北邻建树赤帜的圣人比肩，同西邻底Mahatma争衡，同太平洋彼岸上为一个奴隶民族，解脱了枷锁的圣人并驾齐驱！\n 百尺的朱门关闭了五千年；黑色的苔癣侵蚀了雕梁画栋，野蜂在兽环底口里作了巢，屋脊上的飞鱼，鸱吻，铜雀，宝瓶，……狼藉在臭秽的壕沟里。宇宙乘除了五千个春秋，积尘瘗没了浮鑺钉，百尺的朱门依然没有人来开启。风雨如晦鸡鸣不已的时候，忽然来了一个愁容满面的巨人，擎着一只熊熊的火把，走上门前拍一拍门环，叫一声；“开门呀！”一阵蝙蝠从砖缝瓦罅里飞出来了，失了胶黏力的灰泥垩粉，纷纷的洒落在他头上。他又叫一声，连叫几声，……他耳边但有危梁欹柱解体脱节底异响，总听不见应门的人声。滚滚的热泪流到喉咙里来了，他将热泪咽下了，又大叫数声，在门扇上拳推脚踢，他吼声如雷，他洒泪如雨，……全宇宙底震怒在他身中烧著了。他是一座洪炉——他是烘炉中的一条火龙，每一颗鳞甲是一颗火星，每一条须髯是一条火焰。时期到了！时期到了！他不能再思了！於是他挥起巨斧，巨斧在他手中抖颤——摩天的巨斧像山岳一般倒下来了，騞的一声——阊阖洞开了！騞的一声——飞昂折倒了！騞的一声——黄阙丹墀变成齑粉了！于是在第二个盘古底神斧之下，五千年的金龙宝殿一扫而空——前五千年底盘据地禅让给后五千年了。于是中华的圣人创造了一个新纪元，这圣人是我们中华历史上的赤道，他的前面是一个半球。他的后面又是一个半球。他是中华文化底总枢纽，他转了四万万生灵底命运。\n 神通广大的救星啊！请你听！请将神光辐射的炬火照着我们；勇武聪睿的主将啊！请你听！请将你的大纛掩覆我们战栗的灵魂，仓公扁鹊——起死回生的国手啊！请用神灵的刀圭铲除了这遍体的疮痍；仁爱的牧者啊！我们是亡告的羊群，豺狼当道，请你保护我们的生命！\n 我们虽是不肖的儿女，背恩的奴隶——我们自身鄙吝反而猜疑你的恩惠，自身愚蠢因之妒嫉你的聪明；但是神明宽厚的主将啊！请你宽赦我们！请你饶恕我们，让我们流出忏悔的泪洗你心上的伤痕，让这四万万颗赤心都焚起一瓣自新的心香；让心香底馥郁熏灭了你的悲酸底记忆。广大无边，海函地负的精神啊！让我们忏悔，让我们忏悔！\n 我们祸孽深重，我们万死不容，你本不当赐给我们非分的原宥。我们是龌龊的虮蚤一群，我们嘬饮你的血汗来滋养自身的肌肉。你的神炬作了我们夜劫底火把，你的战旗是我们行凶时护身的符策。你的名字在我们脚下踩成笑柄。我们都是你的罪人。\n 你是行天的赤日，光明底输送者，我们是蜀山中的村犬，我们在黯谷中生活，反而狂吠你的光明。我们是饕餐的鸱鴞剥啄著腐鼠，你是高洁的鵷鶵从我们头上飞过，我们的猜忌便迸作毒狠的诅骂。我们是商受不懂圣人的心如何构造，便将你的心剜了出来查验他的孔窍。我们戏谑你到了不堪的程度。哦，让我们忏悔！让我们忏悔！\n 让洞庭底波涛涤祛我们的罪恶！让九天底黑云掩着我们的羞耻！让十八层地狱底火烧着我们的心脏！让峨嵋，剑阁和青泥底四万八千哀猿，同声叫着，叫出我们的酸悲！哦，让我们忏悔！让我们忏悔！\n 哦，神秘伟大的灵魂啊！你戴着痛苦如同戴着荣华一般——荆棘之冠在你头上变成璀璨的玉冕；悲哀之泪像倒流的弱水，流到你心中潴成了仁爱的仙海；……你是那样的神秘！那样的伟大！你定让我们忏悔，让我们忏悔。\n 神秘伟大的神灵啊！让我们赞美你！让我们膜拜你！让我们从你身上支取力量，因为你是四万万华胄底力量之结晶。让我们从你身上看到中华昨日的伟大，从你身上望到中华明日底光荣——让我们的希望从你身上发生。伟大的神！仁爱的神！勇武的神啊！让我们赞美你！让我们礼拜你！但是先让我们忏悔！先让我们忏悔！","白日底光芒照射着朱梦，丹墀上默跪着双双的桐影。宴饮的宾客坐满了西厢，高堂上虎踞着他们的主人，高堂上虎踞着威严的主人。叮东，叮东，沉默弥漫了堂中，又一个鼓手，在堂前奏弄，这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 钱戎玉碟——尝不遍燕脯龙肝，鸬鹚勺子泻着美酒如泉，杯盘的交响闹成铿锵一片，笑容堆皱在主人底满脸——啊，笑容堆皱了主人底满脸。叮东，叮东，这鼓声与众不同——它清如鹤泪，它细似吟蛩；这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 你看这鼓手他不像是凡夫，他儒冠儒服，定然腹有诗书；他宜平调度着更幽雅的音乐，粗笨的鼓棰不是他的工具；这双鼓棰不是这手中的工具！叮东，叮东，这鼓声与众不同——像寒泉注淌，像雨打梧桐；这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 你看他敲着灵鼍鼓，两眼朝天，你看他在庭前绕着一道长弧线，然后徐徐地步上了阶梯，一步一声鼓，越打越酣然——啊，声声的垒鼓，越打越酣然。叮东，叮东，这鼓声与众不同——陡然成急切，忽又变成沉雄；这鼓声与众不同。叮东，叮东，不同，与众不同，不同，与众不同。\n 坎坎的鼓声震动了屋宇，他走上了高堂，便张目四顾，他看见满堂缩瑟的猪羊，当中是一只磨牙的老虎。他偏要撩一撩这只老虎。叮东，叮东，这鼓声与众不同；这不是颂德，也不是歌功；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 他大步地跨向主人底席旁，却被一个班吏匆忙地阻挡；“无礼的奴才！”这班吏吼道，“你怎么不穿上号衣，就往前瞎闯？你没有穿号衣，就往这儿瞎闯？”叮东，叮东，这鼓声与众不同一—一分明是咒诅，显然是嘲弄；这鼓声与众不同。叮东，叮东，听！你可听得懂？听！你可听得懂？\n 他领过了号衣，靠近栏杆，次第的脱了皂帽，解了青衫，忽地满堂的目珠都不敢直视，仿佛看见猛烈的光芒一般，仿佛他身上射出金光一般。叮东，叮东，这鼓手与众不同；他赤身露体，他声色不动；这鼓手与众不同。叮东，叮东，真个与众不同！真个与众不同！满堂是恐怖，满堂是惊讶，满堂寂寞——日影在石栏杆下；飞起了翩翩一只穿花蝶，洒落了疏疏几点木犀花，庭中洒下了几点木犀花。叮东，叮东，这鼓手与众不同——莫不是酒醉？莫不是癫疯？这鼓手与众不同。叮东，叮东，定当与众不同！定当与众不同！\n 苍黄的号褂露出一支赤臂，头颅上高架着一顶银盔——他如今换上了全副装束，如今他才是一个知礼的奴才，如今他才是一个知礼的奴才。叮东，叮东，这鼓声与众不同——像狂涛打岸，像霹雳腾空；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 他在主人的席前左右徘徊，鼓声愈渐激昂，越加慷慨；主人停了玉杯，住了象箸，主人的面色早已变作死灰，啊，主人的面色为何变作死灰？叮东，叮东，这鼓声与众不同——擂得你胆寒，挝得你发耸；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 猖狂的鼓声在庭中嘶吼，主人的羞恼哽塞咽喉，主人将唤起威风，呕出怒火，谁知又一阵鼓声扑上心头，把他的怒火扑灭在心头。叮东，叮东，这鼓声与众不同——像鱼龙走峡，像兵甲交锋；这鼓声与众不同。叮东，叮东，不同，与众不同！不同，与众不同！\n 堂下的鼓声忽地笑个不止，堂上的主人只是坐着发痴；洋洋的笑声洒落在四筵，鼓声笑破了奸雄的胆子——鼓声又笑破了主人的胆子。叮东，叮东，这鼓手与众不同——席上的主人，一动也不动；这鼓手与众不同。叮东，叮东，定当与众不同！定当与众不同！\n 白日的残辉绕过了雕楹，丹墀上没有了双双的桐影。无聊的宾客坐满了两厢，高堂上呆坐着他们的主人，高堂上坐着丧气的主人。叮东，叮东，这鼓手与众不同——惩斥了国贼，庭辱了枭雄；这鼓手与众不同。叮东，叮东，真个与众不同！真个与众不同！","我心头有一幅旌旆没有风时自然摇摆；我这幅抖颤的心旌上面有五样的色彩。\n 这心腹里海棠叶形，是中华版图底缩本；谁能偷去伊的版图？谁能偷得去我的心？","荆柯的匕首，张良的大铁椎，是两只苍蝇从我眼前飞过。我肋骨槛里囚着一只黑狼，这一只黑狼它终于杀了我。\n 我吞噬了六国来喂这黑狼，黑狼喂肥了，反来吞噬了我；我筑起阿房来让黑狼游戏，他游倦了，我们一齐都睡着。\n 如今什么也惊不醒我们了，钜鹿的干戈和咸阳城的火……多情的刺猬抱着我的骷髅，十丈来的青蛇缠着我的脚。","今天是大暑节，我要回家了！今天的日历他劝我回家了。他说家乡的大暑节是斑鸠唤雨的时候大暑到了，湖上飘满紫鸡头。大暑正是我回家的时候。\n 我要回家了，今天是大暑；我们园里的丝瓜爬上了树，几多银丝的小葫芦，吊在藤须上巍巍颤，初结实的黄瓜儿小得像橄榄，……呵！今年不回家，更待哪一年？\n 今天是大暑，我要回家了！燕儿坐在桁梁上头讲话了；斜头赤脚的村家女，门前叫道卖莲蓬：青蛙闹在画堂西，闹在画堂东，……今天不回家辜负了稻香风。\n 今天是大暑，我要回家去！家乡的黄昏里尽是盐老鼠，月下乘凉听打稻，卧看星斗坐吹箫；鹭鹚偷着踏上海船来睡觉，我也要回家了，我要回家了！","这真是说不出的悲喜交集——滚滚的江涛向我迎来，然后这里是青山，那里是绿水……我又投入了祖国的慈怀！\n 你莫告诉我这里是遍体疮痍，你没听见麦浪翻得沙沙响？这才是我的家乡我的祖国：打盹的雀儿钉在牛背上。\n 祖国啊！今天我分外爱你……风呀你莫吹，浪呀你莫涌，让我镇定一会儿，镇定一会儿；我的心儿他如此在怔忡！\n 你看江水俨然金一般的黄，千樯的倒影蠕动在微澜里。这是我的祖国，这是我的家乡，别的且都不必提起。\n 今天风呀你莫吹，浪呀你莫涌，我是刚才刚才回到家。祖国呀，今天我们要分外亲热；请你有泪儿今天莫洒。\n 这真是说不出的悲喜交集，我又投入了祖国的慈怀。你看船边飞着簸谷似的浪花，天上飘来仙鹤般的云彩。","没有什么！父母们都不要号啕！兄弟们，姊妹们也都用不着悲恸！这青春的赤血再宝贵也没有了，盛着他固然是好，泼掉了更有用。\n 要血是要他红，要血是要他热；那脏完了，冷透了的东西谁要他？不要愤嫉，父母，兄弟和姊妹们！等着看这红热的开成绚烂的花。\n 感谢你们，这么样丰厚的仪程！这多年的宠爱，矜怜，辛苦和希望。如今请将这一切的交给我们，我们要永远悬他在日月的边旁。\n 这最末的哀痛请也不要吝惜。（这一阵哀痛可磔碎了你们的心！）但是这哀痛的波动却没有完，他要在四万万颗心上永远翻腾。\n 哀恸要永远咬住四万万颗心，那么这哀痛便是忏悔，便是惕警。还要把馨香缭绕，俎豆来供奉！哀痛是我们的启示，我们的光明。","天鸡怒号，东方已经白了，庆云是希望开成五色的花醒呀，神勇的大王。醒呀！你的鼾声真和缓得可怕。他们说长夜闭熄了你的灵魂，长夜的风霜是致命的刀。熟睡的神狮呀，你还不醒来？醒呀！我们都等候得心焦了！\n 我叫五岳的山禽奏乐，我叫三江的鱼龙舞蹈。醒呀！神的元首，醒呀！\n 我献给你长白的驯鹿，我献给你黑龙的活水。醒呀！勇武的单于，醒呀！\n 我有大漠供你的驰骤。我有西套作你的庖厨，醒呀！伟大的可汗，醒呀！\n 我给你筑碧玉的洞宫，我请你在葱岭上巡狩。醒呀！神圣的苏丹，醒呀！\n 我吩咐喇嘛日夜祷求，我焚起麝香来欢迎你。醒呀！庄严的活佛，醒呀！\n 让这些祷词攻破睡乡的城，让我们把眼泪来浇醒你。威严的大王呀，你可怜我们！我们的灵魂儿如此的战栗！醒呀！请扯破了梦魔的网罗。神州给虎豹豺狼糟蹋了。醒了吧！醒了吧！威武的神狮！听我们在五色旗下哀号。","先生，先生，你到底要上哪里去？你这样的匆忙，你可有什么事？\n 我要看还有没有我的家乡在；我要走了，我要回到望天湖边去。我要访问如今那里还有没有白波翻在湖中心，绿波翻在秧田里，有没有麻雀在水竹枝头耍武艺？\n 先生，先生，世界是这样的新奇，你不在这里遨游，偏要哪里去？\n 我要探访我的家乡，我有我的心事；我要看孵卵的秧鸡可在秧林里，泥上可还有鸽子的脚儿印“个”字，神山上的白云一分钟里变几次，可还有燕儿飞到人家堂上来报喜。\n 先生，先生，我劝你不要回家去；世间只有远游的生活是自由的。\n 游子的心是风霜剥蚀的残碑，碑上已经漶漫了家乡的字迹，哦，我要回家去，我要赶紧回家去，我要听门外的水车终日作鼍鸣，再将家乡的音乐收入心房里。\n 先生，先生，你为什么要回家去？世上有的是荣华，有的是智慧。\n 你不知道故乡有一个可爱的湖，常年总有半边青天浸在湖水里，湖岸上有兔儿在黄昏里觅粮食，还有见了兔儿不要追的狗子，我要看如今还有没有这种事。\n 先生、先生，我越加不能懂你了，你到底，到底为什么要回家去？\n 我要看家乡的菱角还长几根刺，我要看那里一根藕里还有几根丝，我要看家乡还认识不认识我，我要看坟山上添了几块新碑石，我家后园里可还有开花的竹子。","你怕我哭？我才不难受了；这一辈子我真哭得够了！哪儿有的事？──三年哭两个，谁家的眼泪有这么样多？\n 我一个寡妇，又穷又老了，今日可给你们欺负着了！\n 你，你为什么又往家里跑？再去——送去给他们杀一刀！看他们的威风有多么大……算我白养了你们哥儿仨！\n 我爽兴连这个也不要了，就算我给你们欺负着了！\n 为着我教你们上了学校，没有教你们去杀人绑票──不过为了这点错，这点错，三个儿子整杀了我两个！\n 这仇有一天我总得报了，我不能给你们欺负着了！\n 好容易养活你们这般大，凭什么我养的让他们杀？我倒要问问他们这个理，问问他们杀了可赔得起？\n 杀了我儿子，你们就好了？我可是给你们欺负着了！\n 老大为他们死给外国人，老二帮他们和洋人拚命──帮他们又被他们活杀死，这到底到底是怎么回事？\n 三儿还帮不帮你们闹了？我总算给你们欺负着了！\n 你也送去给他们杀一刀，杀完了就再没有杀的了！世界上有儿子的多得很，我要看他们杀不杀得尽！\n 我真是给你们欺负恼了！我可不给你们欺负着了！","啊！五千年文化底纪念碑哟!伟大的民族底伟大的标帜！……哦，那里是赛可罗坡底石城？那里是贝比楼？那里是伽勒寺？这都是被时间蠹蚀了的名词；长城？肃杀的时间还伤不了你。\n 长城啊！你又是旧中华底碑，我是这墓中的一个孤鬼──我坐在墓上痛哭，哭到地裂天开，可才能找见旧中华底灵魂，并同我自己的灵魂之所在？……长城啊！你原是旧中华底墓碑！\n 长城啊！老而不死的长城啊！你还守着那九曲的黄河吗？你可听见他那消沉的脉搏？你的同僚怕不就是那金字塔？金字塔，他虽守不住他的山河，长城啊！你可守得住你的文化！\n 你是一条身长万里的苍龙，你送帝轩辕升天去回来了，偃卧在这里，头枕沧海，尾蹋昆仑，你偃卧在这里看护他的子孙。长城啊！你可尽了你的责任？怎么黄帝的子孙终于“披发左衽！”\n 你又是一座曲折的绣屏：我们在屏后的华堂上宴饮──日月是我们的两柱纱灯，海水天风和我们高咏，直到时间也为我们驻辔流连，我们便挽住了时间放怀酣寝。\n 长城！你为我们的睡眠担当保障；待我们睡锈了我们的筋骨，待我们睡忘了我们的理想，流贼们忽都爬过我们的围屏，我们哪能御抗？我们只得投降，我们只得归附了狐群狗党。\n 长城啊！你何曾隔阂了匈奴，吐藩？你又何曾障阻了辽，金，元，满？……古来只有塞下的雪没马蹄，古来只有塞上的烽烟云卷，古来还有胡骢载着一个佳人，抱着琵琶饮泣驰出了玉关！……\n 唉！何须追忆得昨日的辛酸！昨日的辛酸怎比今朝的劫数？昨日的敌人是可汗，是单于，都幸而闯入了我们的门庭，洗尽腥膻，攀上了文明底坛府，──昨日的敌人还是我们的同族。\n 但是今日的敌人，今日的敌人，是天灾？是人祸？是魔术，是妖氛？哦，铜筋铁骨，嚼火漱雾的怪物，运输着罪孽，散播着战争，……哦，怕不要扑熄了我们的日月，怕不要捣毁了我们的乾坤！\n 啊！从今哪有珠帘半卷的高楼，镇日里睡鸭焚香，龙头泻洒，自然歌稳了太平，舞清了宇宙？从今那有石坛丹灶的道院，一树的碧阴，满庭红日，──童子煎茶，烧着了枯藤一束？\n 那有窗外的一树寒梅，万竿斜竹，窗里的幽人抚着焦桐独奏？再那有荷锄的农夫踏着夕阳，歌声响在山前，人影没入山后？又那有柳荫下系着的渔舟，和细雨斜风催不回去的渔叟？\n 哦，从今只有暗无天日的绝壑，装满了么小微茫的生命，象黑蚁一般的，东西驰骋，──从今只有半死的囚奴：鹄面鸠形，抱着金子从矿坑里爬上来，给吃人的大王们献寿谢恩。\n 从今只有数不清的烟突，彷佛昂头的毒蟒在天边等候，又象是无数惊恐的恶魔，伸起了巨手千只，向天求救，从今瞥着万只眼睛的街市上，骷髅拜骷髅，骷髅赶着骷髅走。\n 啊！你们夸道未来的中华，就夸道万里的秦岭蜀山，剖开腹脏，泻着黄金，泻着宝钻；夸道我们铁路络绎的版图，就象是网脉式的楮叶一片，停泊在太平洋底白浪之间。\n 又夸道麕载归来的战舰商轮，载着金的，银的形形色色的货币，镌着英皇乔治，美国总统林肯，各国元首底肖像，各国底国名；夸道西欧底海狮，北美底苍隼，俯首锻翮，都在上国之前请命。\n 你们夸道东方的日耳曼，你们夸道又一个黄种的英伦，──哈哈！夸道四千年文明神圣，俯首贴耳的堕入狗党狐群！啊！新的中华吗？假的中华哟！同胞啊！你们才是自欺欺人！\n 哦，鸿荒的远祖──神农，黄帝！哦，先秦的圣哲──老聃，宣尼！吟着美人香草的爱国诗人！饿死西山和悲歌易水的壮士！哦，二十四史里一切的英灵！起来呀，起来呀，请都兴起，──\n 请鉴察我们的悲哀，做我的质证，请来看看这明日的中华──庶祖列宗啊！我要请问你们：这纷纷的四万万走肉行尸，你们还相信是你们的血裔？你们还相信是你们的子孙？\n 神灵的祖宗啊！事到如今，我常怨你们筑起这各种城寨，把城内文化底种子关起了，不许他们自由飘播到城外，早些将礼义底花儿开遍四邻，如今反教野蛮底荆棘侵进城来。\n 我又不懂这造物之主底用心，为何那里摊着荒绝的戈壁，这里架起一道横天的葱岭，那里又停着浩荡的海洋，中间藏着一座蓬莱仙境，四周围又堆伏着魍魉猩猩？\n 最善哭的太平洋！只你那容积，才容得下我这些澎湃的悲思。最宏伟，最沉雄的哀哭者哟！请和着我放声号咷地哭泣！哭那不可思议的命运，哭！看那亘古不灭的天理──\n 哭着宇宙之间必老的青春，哭着有史以来必散的盛筵，哭着我们中华的庄严灿烂，也将永远永远地烟消云散。哭啊！最宏伟，最沉雄的太平洋！我们的哀痛几时方能哭完？\n 啊！在麦垅中悲歌的帝子！春水流愁，眼泪洗面的降君！历代最伤心的孤臣节士！古来！最善哭的胜国遗民！不用悲伤了，不用悲伤了，你们的丧失究竟轻微得很。\n 你们的悲哀算得了些什么？我的悲哀是你们的悲哀之总和。啊！不料中华最末次的灭亡，黄帝子孙最澈底的堕落，毕竟要实现于此日今时，毕竟在我自己的眼前经过。\n 哦，好肃杀，好尖峭的冰风啊！走到末路的太阳，你竟这般沮丧！我们中华底名字镌在你身上；太阳，你将被这冰风吹得冰化，中华底名字也将冰得同你一样？看啊！猖獗的冰风！狼狈的太阳！\n 哦，你一只大雕，你从哪里来的？你在这铅铁的天空里盘飞；这八达岭也要被你占了去，筑起你的窠巢，蕃殖你的族类？圣德的凤凰啊！你如何不来，竟让这神州成了恶鸟底世界？\n 雹雪重载的冻云来自天涯，推揎着，摩擦着，在九霄争路，好象一群激战的天狼互相鏖杀。哦，冻云涨了滚落在居庸关下，苍白的冻云之海弥漫了四野，哎呀！神州啊！你竟陆沉了吗？\n 长城啊！让我把你也来撞倒，你我都是赘疣，有些什么难舍？哦，悲壮的角声，送葬的角声，──画角啊！不要哀伤，也不要诅骂！我来自虚无，还向虚无归去，这堕落的假中华不是我的家！","你可知“妈港”不是我的真名姓？……我离开你的襁褓太久了，母亲！但是他们掳去的是我的肉体，你依然保管着我内心的灵魂。三百年来梦寐不忘的生母啊！请叫儿的乳名，叫我一声〔澳门〕！母亲！我要回来，母亲！\n 我好比凤阁阶前守夜的黄豹，母亲啊！我身分虽微，地位险要。如今狞恶的海狮扑在我身上，啖着我的骨肉，吮着我的脂膏；母亲啊！我哭泣号啕，呼你不应。母亲啊！快让我躲入你的怀抱！母亲！我要回来，母亲！\n 我们是东海捧出的珍珠一串，琉球是我的群弟，我便是台湾。我胸中还氲氤着郑氏的英魂，精忠的赤血点染了我的家传。母亲，酷炎的夏日要晒死我了；赐我个号令，我还能背城一战。母亲！我要回来，母亲！　\n 再让我看守着中华最古的海，这边岸上原有圣人的丘陵在。母亲，莫忘了我是防海的健将，我有一座刘公岛作我的盾牌。快救我回来呀，时期已经到了。我背后葬的尽是圣人的遗骸！母亲！我要回来，母亲！\n 东海和硇洲是一双管钥，我是神州后门上的一把铁锁。你为什么把我借给一个盗贼？母亲，你千万不该抛弃了我！母亲呀！让我快回到你的膝前来，我要紧紧的拥抱着你的脚髁。母亲！我要回来，母亲！\n 我的胞兄香港在诉他的苦痛，母亲呀，可记得你的幼女九龙？自从我下嫁给那镇海的魔王，我何曾有一天不在泪涛汹涌！母亲，我天天数着归宁的吉日，我只怕希望要变作一场空梦。母亲！我要回来，母亲！\n 我们是旅顺，大连，孪生的兄弟。我们的命运应该如何的比拟？──两个强邻将我们来回的蹴蹋，我们是暴徒脚下的两团烂泥。母亲，归期到了，快领我们回来。你不知道儿们如何的想念你！母亲！我们要回来，母亲！"]