["平潮静素漪，明月卧娟影；巨崖灿冢湾，清光露俄顷。夜气策寒窗，铿锵入耳警。游波弄海石，鍻来任扑打，冲流断复续，长夜发悲哽。在昔希腊贤，此声听伊景，苦海叹茫茫，溯洄递灾眚。北海千载下，吾乃同深省。怀彼上世民，天真曷完整，方寸生春潮，忠信溢耿耿；季叶风陵迟，此道不复永。希微荡归汐，凄风送余骋。但见新奇生，大地成幻境。岂知嚼蜡味，亲仇出暖冷。风雷无定姿，洪波恣骄逞。翳曜有浮云，援溺孰从井。深屑短兵接，奔腾杂顽犷。月黑风雨晦，终古无怡靖。","黄沙万里围著我们的营帐，静夜的天空燃起了繁星，沈默中咆哮著寂寞的豺狼，惊醒了倦马长嘶数声。\n 只三尺的黄沙隔著我们——我们只隔著一层薄薄的营帐；但是我知道你离我远得很，你仿佛在极北的远方。\n 我望著你帐裏的灯火暗影，我在我的营帐前徘徊，探望，我心中燃烧著饥饿的灵魂，像东方通夜燃著的星光。\n 我知道你睡时的模样如此：我知道你的脑袋向后仰靠，你的睡眼蠓咙，你的乱发如丝，你的睫毛映出了黑圈一道。\n 你听著你那应节的呼吸，从微张的弯唇裏吐放出来；只一层帐幕隔著我和你，一层帐幕在风中颤摆。\n 你睡，我默默的守望你的营帐，好像沙漠上的白帆一匹；我知道便是这沙漠的宽广，也不及你我之间的距离。\n 你是天空正中的白星一颗，我是低处燃著的红色星球。我知道我在你心中不算什麽，还不及荒沙上哀嗥的野兽。\n 你睡，你睡，沙漠睡在你的四周，紧张的金星照耀在头上，我们都睡，你睡到无忧的醒后，我把失恋的悲哀带入梦乡。","今晚有人从外边望进来，从窗帘缝裏直望；窗外亮晶的满地发白，今晚有人从外边望进来，我们只坐著想，靠近那火炉旁。\n 我们看不见那一只眼睛，在窗外的雪地上；桃色的灯光辉映著我们，我们看不见那一只眼睛，直发愣，闪著光，四只脚，肢著望。","是酒，是爱，是战争，只要能永远使人沈醉，我情愿天亮就醒来，我情愿到天黑就睡。\n 无奈人又有时清醒，一阵阵的胡思乱想，每逢他思想的时候，便把双手锁在心上。","从十二方的风穴裏，从旭旦黄昏的边际，生命的诗把我织成，一阵风吹我到这裏。\n 我还有一息的留连，还不至於马上消逝——捉住我的心，告诉我，你心裏有点什麽事。\n 讲出来，我立刻回答；我能帮你点什麽忙，讲，乘我还没有登程，走向那缥缈的家乡。","我割下了几束山花，我把它带进了市场，悄悄的又给带回家；论颜色本不算漂亮。\n 因此我就到处种播，让同调的人去寻求，当那花下埋著的我，是一具无名的尸首。\n 有的种子喂了野鸟，有的让风霜给摧残，但总有几朵会碰巧开起来像稀星一般。\n 年年野外总有得开，春来了，不幸的人们也不愁没有得花戴，虽则我早已是古人。","我想起昔年那位希腊的诗人，唱著流年的歌儿——可爱的流年，渴望中的流年，一个个的宛然都手执著颁送给世人的礼品：我沈吟著诗人的古调，我不禁泪眼发花了，於是我渐渐看见那温柔凄切的流年，酸苦的流年，我自己的流年，轮流掷著暗影，掠过我的身边。马上哉就哭起来我明知道有一个神秘的模样，在背后揪著我的头发往后掇，正在挣扎的当儿，我听见好像一个厉声“谁掇著你，猜猜！”“死，”我说。“不是死，是爱，”他讲。\n 可是在上帝的全宇宙裏，总共才有三个人听见了你那句话——除了讲话的你，听话的我，便是他——上帝自己！并且我们三人之中，还有一个答话的……那话来得可凶！诅得我一阵的昏迷，一阵的眼花，……我瞎了，看不见你了，……那一刹那的隔绝，真是比“死”还要严重。因为上帝一声“不行”比谁都厉害！尘世的倾轧捣不毁我们的亲昵，风雷不能屈挠我们，海洋不能更改，我们的手要伸过峻岭，互相提携，临了，天空若滚到我们中间来，我们为星辰起誓，还要更加激励。\n 我们原不一样，爱呀，你信不信我们的职司和前程都不一样。我们两人的天使迎面飞来，翅膀摩著翅膀，大家瞪著惊愕的眼睛。你想想呵，你乃是后妃的上宾，满宫的明眸飞著眼色，请你主掌歌筵——我这一双眼睛，不用讲，纵然流著泪，也没有那样鲜明。那麽，你还於什麽那样望著我，站在那灯光辉映的窗棂裏边我，一个凄惶流落的歌者，靠著柏树上，歌声通过了黑暗的园亭……你头上是圣油——我头上是露颗；除了死，你我间的差异怎修得圆。\n 你曾经奉到圣旨召入了宫廷，翩翩的歌者，你歌著名贵的诗篇，嫔妃们为你止舞，要你再唱一遍，人人都注视著你那殷实的歌唇。你真要抽起我这门闩 你果真不嫌它辜负了你的手 你想想看，你能让你那音乐掉在我这门前，叠作一层层金色的富丽 你忍不忍你再往上瞧瞧这窗棂都被闯破，蝙蝠和夜鹰的巢窠全在梁上！我的蟋蟀，应和著你琵琶的高歌，住声，别再激起回音来证实荒凉！我心裏有悲哭声，正如你在浩歌，可怜我只是在孤独中悲伤。\n 我严肃的捧起了我的心来，像当年绮雷克拉捧著那尸灰坛，猛然看著你，把灰洒在你身畔。请看呀，我这心裏藏著的悲哀——偌大的一堆悲哀！你再看呀，爱，再看火星在灰堆裏奄奄的烁闪。假如你肯踩它几脚，踩熄了火焰，倒也罢了。可惜你不肯那般爽快，偏要等在我身边，等一阵狂风，把死灰又吹活……我真为你担忧，爱呀，那头上的桂冠原不中用，它不能给你做什麽的保障。回头死灰又烧著了，小心火焰一迸，烧焦了头发。快走远些呀！走。\n 走远些。可是我心裏觉著，从今我永远要在你的身影裏纠缠。从今我徘徊在我的生命的门前，再不能一人私自的驱使我的灵魂，也不能再把这手往日光裏伸，像从前那样，觉不到你的指尖，碰上我的掌心。劫运教万重云山阻隔了我们，却不知道你的心，还躲在我心裏跳成双响的脉息。酒浆总尝得出葡萄的滋味，我的起居和梦寐裏也少不了你。我为自身祈祷著上帝的慈悲，他听见的姓名那个却是你的，他在我眼眶裏看出两人的眼泪。\n 我想全世界的面目已经改变，自从我听见你那灵魂的步履经过我的身边，悄悄的走去，通过了我和幽冥的边塞之间。我跌进那幽冥的绝壑，心裏盘算，定是没救了，谁知道却是过虑，……爱把我一手捞起，还教了我一曲生命的新歌。上帝赐我一盏辛酸，本是给我施洗的，我情愿喝一口，赞扬它的芬芳，因为你在我身旁。你足迹所到，无论生前或死后，诸天和百国的名号却要更张，这一阕歌，一枝笛，恩情这样厚，也只因你的名字在那裏铿锵。\n 你那样的慷慨，又那样的豪华，你把你灵府的宝藏全带了来，尽量的给带了来，堆在我墙外，任凭我拾起来也罢，丢掉也罢。但是我有什麽能送你呢 你说，我冷淡 责我寡恩 ——你那样慷慨，我却没有一些酬答 你别见怪，我并不是寡恩——天知道，你问他——我实在是穷得很。缤纷的泪雨，洗毁了我生命中的颜色，并且留下的这东西，又灰白，又枯臒，实在不该送来给你，我不敢渎亵，不敢送来作你的枕头。走远些，去！这东西只配给人们踩一个瘪！\n 我应不应有什麽，就送什麽给你应不应让你坐下，靠著我的胸怀，让我那样的咸泪洒上你的脸腮，还让你听流年又在我唇边太息并且那嘴唇为了忙著歔叹，所以听凭你怎样的给我赌誓，爱，那奄奄垂毙的微笑总救不回来。我只怕，爱，那样待你，是不应当的！我们不同流亚，怎好配作情耦我承认，我也抱歉，我这样的施主未免太寒伧。嗳呀！我不能够，不能够叫我的尘土污秽了你的章服，不能吹出毒气，炸了你那玻璃瓯，我不给什麽：我只爱你，便足了数。\n 不过只要是爱，是爱，就够你赞美，值得你容受。你知道，爱便是火，火总是光明的，不问是焚著楼阁：还是荆榛；你烧著松柏，烧著芦苇，火焰裏总跳得出同样的光辉。所以每回灵府的要求吩咐我说：“我爱你，我爱你，”便在那顷刻，我就会变成不坏的金身，并且会觉得我脸上的灵光射到你脸上。讲到爱，本说不上什麽寒伧来；最渺末的生灵献爱给上帝，你想，上帝受了他的爱，还赐给他爱。我心灵的光，闪过我丑陋的皮囊，爱的意匠便改缮了造物的心裁。"]