["欢悦的双睛，激动的心；相遇已成过去，到了分手的时候，温婉的微笑将变成苦笑，不如在爱刚抽芽时就掐死苗头。\n 命运是一把无规律的梭子，趁悲伤还未成章，改变还未晚，让我们永为素丝的经纬线；永远皎洁，不受俗爱的污染。\n 分手吧，我们的相逢已成过去，任心灵忍受多大的饥渴和懊悔。你友情的微笑对我已属梦想的非分，更不敢企求叫你深情的微喟。\n 将来有一天也许我们重逢，你的风姿更丰盈，而我则依然憔悴。我的毫无愧色的爽快陈说，“我们的缘很短，但也有过一回。”\n 我们一度相逢，来自西东，我全身的血液，精神，如潮汹涌，“但只那一度相逢，旋即分道。”留下我的心永在长夜里怔忡。","我拈起笔来在手中玩弄，空中便飞来了一排韵脚；我不知如何的摆布它们，只希望能写出一些快乐。我听见你在窗前咳嗽，不由的写成了一首悲歌。\n 上帝将要写我的生传，展开了我的生命之纸；不知要写些什么东西，许是灾殃，也许是喜事。你硬要加入你的姓名，他便写成了一篇痛史。","我急忙的闯进门来，喘着气，打好了一盆水，一壶滚茶，种种优渥的犒劳，都在那里，我要把一天的疲乏交给她。我载着满心的希望走回来，哪晓得一开门，满都是寂静——什么都没变，夕阳绕进了书斋，一切都不错，只没她的踪影。\n 出门了？怎么……这样的凑巧？出门了，准是的！可是那顷刻，那彷徨的顷刻，我已经尝到生与死间的距离，无边的萧瑟：恐怖我也认识了，还有凄惶，我认识了孤臣孽子的绝望。","朝日里的秋忍不住笑了，笑出金子来了──黄金笑在槐树上，赤金笑在橡树上白金笑在白皮树上。\n 硕健的杨树，裹着件拼金的绿衫，一只手叉着腰，守在池边微笑；矮小的丁香，躲在墙脚下微笑。\n 白杨笑完了，只孤零零地，竖在石青色的天空里发呆。\n 成年了的橡叶，向西风抱怨了一夜，终于得了自由，红着脸儿，笑嘻嘻地脱离了故枝。","别人的春光歌舞着来，鸟啼花发鼓舞别人的爱；我们只有一春苦雨与凄风，总是桐花暗淡柳惺松；——我们和别人同不同？\n 我的人儿她不爱说话，书斋里夜夜给我送烟茶；别人家里灯光象是泼溶银，吴歌楚舞不肯放天明——\n 我们怎能够比别人？别人睡向青山去休息，我们也一同走入黄泉里；别人堂上的燕子找不着家，飞到我们的檐前骂落花——我们比别人差不差？","晴川历历汉阳树，芳草萋萋鹦鹉洲。大江流日夜，大别龙蛇走。危楼百尺名黄鹤，独立江岸碍中流。河山好，风景幽，自古有才生三楚。\n 吾校惨澹经营，发扬文化绵悠悠。舞乐八方，粉绘千秋。愿吾侪努力全修，复兴我伟大民族。","朦胧的曲巷群鸦唤不醒，东方天上只是一块黄来一块青。这是谁催少妇上梳妆？──“白兰花！白兰花！”声声落入玻璃窗。\n 桐阴摊在八尺的高墙底，“知了”停了，一阵饭香飘到书房里。忽把孩儿的午梦惊破了──“薄荷糖！薄荷糖！”小锣儿在墙角敲。\n 市声象沸水在铜壶里响，半壁无丝是竹帘筛进的淡斜阳。这是谁遮断先生的读书声？──“老莲蓬！老莲蓬！”满担清香挑进门。\n 黄昏要拥注全城去安歇，纷飞的蝙蝠仿佛是风催落叶。这时谁将神秘载满老人心？──你听啦！你听啦！算命瞎子拉胡琴。","他们把我关在囚笼里，可是这囚笼没有墙壁；削瘦的栏杆围在四旁，一根根都象白骨一样。\n 这些栏杆中间的罅缝，不知道到底有什么用？为他们好看我的羽翰，还是让我好望见青天？\n 也许是仙鹤似的白云，驶过了蓝宝石的天心；也许是白云似的仙鹤，从赤日的轮盘边儿晃过。\n 天上既有飞动的东西，我怎能辜负我的羽翼？你看我也打破了监牢；我原是一只能飞的鸟！\n 于今回到了我的家乡，我也该晾晾我的翅膀，……吓，这根柳条真个轻软，这两塘春水明镜一般。\n 江南的山村幽深得很，山上的白云分外氤氲，明朝你听见歌声如缕，你怎知道我身在何处！","我要的本不是火齐的红，或半夜里桃花潭水的黑，也不是琵琶的幽怨，蔷薇的香，我不曾真心爱过文豹的矜严，我要的婉娈也不是任何白鸽所有的。我要的本不是这些，而是这些的结晶，比这一切更神奇得万倍的一个奇迹！可是，这灵魂是真饿得慌，我又不能让他缺着供养，那么，既便是糟糠，你也得募化不是？天知道，我不是甘心如此，我并非倔强，亦不是愚蠢，我是等你不及，等不及奇迹的来临！我不敢让灵魂缺着供养，谁不知道一树蝉鸣，一壶浊酒，算得了什么，纵提到烟峦，曙壑，或更璀璨的星空，也只是平凡，最无所谓的平凡，犯得着惊喜得没主意，喊着最动人的名儿，恨不得黄金铸字，给装在一支歌里？我也说但为一阕莺歌便噙不住眼泪那未免太支离，太玄了，简直不值当。谁晓得，我可不能那样：这心是真饿得慌，我不能不节省点，把藜藿权当作膏粱。可也不妨明说只要你——只要奇迹露一面，我马上就抛弃平凡我再不瞅着一张霜叶梦想春花的艳再不浪费这灵魂的膂力，剥开顽石来诛求白玉的温润，给我一个奇迹，我也不再去鞭挞着“丑”，逼他要那分背面的意义；实在我早厌恶了这些勾当，这附会也委实是太费解了。我只要一个明白的字，舍利子似的闪着宝光，我要的是整个的，正面的美。我并非倔强，亦不是愚蠢，我不会看见团扇，悟不起扇后那天仙似的人面。那么我便等着，不管等到多少轮回以后——既然当初许下心愿，也不知道是在多少轮回以前——我等，我不抱怨，只静候着一个奇迹的来临。总不能没有那一天让雷来劈我，火山来烧，全地狱翻起来扑我，……害怕吗？你放心，反正罡风吹不熄灵魂的灯，愿这蜕壳化成灰烬，不碍事，因为那，那便是我的一刹那一刹那的永恒——一阵异香，最神秘的肃静，（日，月，一切星球的旋动早被喝住，时间也止步了）最浑圆的和平……我听见阊阖的户枢然一响，传来一片衣裙的窸窣——那便是奇迹——半启的金扉中，一个戴着圆光的你！","桥下的菖蒲拜折了腰，半日没有縠鸡儿叫。秋天的河流分外的细——一线银丝在沙上洗。\n 少年的张良是无事忙，狂奔不向前途望；忽然听见了咳嗽一声，想是只白鹭吃了一惊。\n 抬头瞧见一个老人样，板桥底边晒太阳，脱下了破鞋往板桥下摔，喊一声“小子拾起来！”\n 张良的心头上火星飞，身边恨没有大铁椎，祖龙在我手下逃生命，老头儿你是什么人？\n 老头儿对着他微微笑，笑得他心寒怒火消……本来古礼尊尚白头发，我张良应分服侍他。\n 河底拾起了老人的鞋，老人讲：“替我穿起来！”老人的尊严比皇帝大，谁敢不听老人的话？\n 张良双膝跪落心跪落，捧鞋送上老人的脚，——只觉老人伟大自身小，仿佛是鲲鹏比鹪鹩。\n “儒子可教！儒子你记着：再过了五天来会我。”瞥眼之间不见老人身，老人不是寻常人！\n 秋天的河流分外的细——一线银丝在沙上洗。桥下的菖蒲拜折了腰，半日没有縠鸡儿叫。","挂彩的荣华我当不起，没有圆光往我头上箍，旌旗铙鼓不是我的份，我道上不许用黄土铺。\n 不许矜骄镀我成金身，我拒绝“成功”见我一面；双手掀住挣扎的纷忙，我对着黎明，也不要看。\n 锦袍的庄严交给别人，流汗的快乐得让给我。上帝许我纯钢的意志，要我锤出些惨淡的歌。\n 可是旌旗铙鼓我不要，我道上不用黄土来铺，挂彩的荣华我当不起，哪有圆光往我头上箍？","新中国的学者，文人，思想家，一切最可敬佩的二十世纪的经师和人师！为你们的固执，为你们的愚昧，为你们的Snobbery，为你替“死的拉住活的”挽救了五千年文化遗产的丰功伟烈，请接受我这只海贝，听！这里通过辽远的未来的历史长廊，大海的波涛在赞美你。\n 伊尹吕尚管仲诸葛亮“这些”，你摇摇头说，“有经纶而缺乏戏剧性的清风亮节”。你的目光继续在灰尘中搜索，你发现了“高士传”：那边，在辽远的那边，汾河北岸，藐姑射之山中，偃卧着四个童颜鹤发的老翁，忽而又漂浮在商山的白云里了，回头却变作一颗客星，给洛阳的钦天监吃了一惊，（赶尽是光武帝的大腿一夜给人压麻了）于是一阵笑声，又隐入七里濑的花丛里去了……于是你笑了。这些独往独来的精神，我知道，是你最心爱的，虽然你心里也有点忧虑……于是你为你自己身上的西装裤子的垂直线而苦恼，然而你终于弃“轩冕”如敝屣了。\n 你惋惜当今有唐太宗，你自己可不屑做魏徵；你明知没有明太祖，可还要耍一套方孝孺；你强占了危险的尖端，教你的对手捏一把汗。\n 你是如何爱你的主角（或配角）啊！在这历史的最后一出“大轴子”里，你和他——你的对手，是谁也少不了谁，虽则——不，正因为在剧情中，你们是势不两立的——你们是相得益彰的势不两立。\n 正如他为爱他自己而深爱着你，你也爱着对手，为了你真爱你自己。二千五百年个人英雄主义的幽灵啊！你带满一身发散霉味儿的荣誉，甩着文明杖，来到这二十世纪三十年代的公园里散步；你走过的地方，是一阵阴风；你的口才——那悬河一般倾泻着的通货，是你的零用钱，你的零用钱愈花愈有，你的通货永远无需兑现。\n 幽灵啊！今天公园门口挂上了“游人止步”的牌子，（它是几时改作私园的！）现在你的零用钱，即使能兑现，也没地方用了。\n 请回吧！可敬爱的幽灵！你自有你的安乐乡，在藐姑射的烟雾中，在商山的白云中，在七里濑的水声中，回去吧，这也不算败兴而返！"]